{
    "content__bitfish_founder_of_cobo": "@Bitfish, основатель Cobo",
    "content__chaoji_founder_of_benmo": "@Чаоджи, основатель Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, основной разработчик Solidity в Amber",
    "content__choose_us_1": "<BlackHighlight> Управление криптоактивами может быть проблемой. <\/BlackHighlight> <span> Независимо от того, где вы храните свои криптовалюты — на централизованных биржах или у себя, ваши опасения по поводу <\/span> <RedHighlight> хранения, взлома или фишинга <\/RedHighlight> <span> никогда не закончатся <\/span> <EmojiFaceWithSpiralEyes \/> <span> Многие кошельки вместо того, чтобы решить эту проблему, усложняют ее <\/span> <RedHighlight> <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> Вот почему вы должны выбрать <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> . Мы предоставляем <\/span> <BrandHighlight> простые и эффективные <\/BrandHighlight> <span> программные кошельки, а также <\/span> <BrandHighlight> непревзойденные и безопасные <\/BrandHighlight> <span> аппаратные кошельки <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, соучредитель Nervos",
    "content__does_your_wallet_support_storing_nft": "Поддерживает ли ваш кошелек хранение NFT?",
    "content__does_your_wallet_support_storing_nft_desc": "ДА! Вы можете сохранять, просматривать и торговать своими NFT не только в ETH, но и в Polygon, Solana, Near и Aptos... и во многих других сетях. Вы можете хранить NFT в своем приложении или хранить их в своем аппаратном кошельке.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "У меня нет вашего аппаратного кошелька, в таком случае могу ли я также использовать OneKey?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey Приложение можно использовать как отдельное приложение с поддержкой подключаемых модулей браузера, мобильных, настольных и веб-платформ.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Я запускаю проект Web3 и хочу сделать с вами совместный продукт, как мне это сделать?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey поддерживает совместный брендинг. Посетите <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> , чтобы подробности или свяжитесь с нашей службой поддержки клиентов.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Я хочу продать кошельки для вас, как я могу подать заявку на скидку?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "У нас есть полная система скидок. Посетите <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> , чтобы открыть ее самостоятельно, или обратитесь в нашу службу поддержки клиентов.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, менеджер по стейкингу Binance",
    "content__partner_bixin_ventures": "Основатель, Фолиус Венчурс",
    "content__the_man_say": "<Highlight> OneKey <\/Highlight> был первым бизнесом, который Folius взял на себя, когда начинал. Для нас сразу стало очевидно, что Web3 нуждается в целостном (аппаратном и программном) решении для обеспечения безопасности, и мы очень рады принять участие в этом путешествии.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, австрийский экономист",
    "content__user_say_0": "С тех пор, как я выкупил OneKey обратно, прошло уже больше месяца, верно? Его не отключали от компьютера... <Highlight> Когда я его покупал, я действительно не ожидал, что смогу использовать его на такой высокой частоте. <\/Highlight>",
    "content__user_say_1": "В целях безопасности рекомендуется иметь аппаратный кошелек для майнинга больших денег. По словам моего друга, <Highlight> только после того, как у вас появится аппаратный кошелек, вы почувствуете, что монеты действительно ваши. <\/Highlight>",
    "content__user_say_2": "«Более безопасный доступ к блокчейну», OneKey должен быть потрясающим. <Highlight> Если бы я был инвестиционным фондом, я бы инвестировал в эту компанию. <\/Highlight>",
    "content__user_say_3": "На самом деле причина использования OneKey должна заключаться не в том, что это хорошо известный продукт, <Highlight> , а в том, что он лучший и наиболее рентабельный, это понимают те, кто его использовал. <\/Highlight>",
    "content__user_say_4": "Наконец-то я получил свой OneKey, и он работает так же хорошо, как говорили люди. <Highlight> это лучший аппаратный кошелек для майнинга DeFi! <\/Highlight>",
    "content__user_say_5": "Лучшее оборудование, которое я когда-либо использовал, <Highlight> супер высокое качество и простота в использовании. <\/Highlight>",
    "content__user_say_6": "Инструктор по фридайвингу, который не знает, как заключить сделку, не является хорошим фермером DeFi. Возьмите камеру и ласты, <Highlight> вытащите компьютер, подключите кошелек OneKeyи начинайте собирать урожай. <\/Highlight>",
    "content__user_say_7": "<Highlight> Ключ, открывающий дверь свободы: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, основатель семейного офиса",
    "content__vincent_partner_of_sky9_capital": "@Винсент, партнер Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "Какие криптовалюты поддерживает ваш кошелек?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygon, Avalanche, FTM, Solana, Algorand. Рядом, СТК, TRX, Космос, Аптос. Мы поддерживаем все, что поддерживает Ledger, и все, что не поддерживает Ledger. Вы можете увидеть все поддерживаемые сети по адресу <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> , и мы добавляем новые сети каждую неделю.",
    "content__what_makes_onekey_different_1": "За последние несколько лет мы усовершенствовали уникальный набор инструментов и методов, чтобы <Highlight> радикально снизить сложность и сделать управление зашифрованными активами для отдельных лиц и групп проще, чем рутиной. <\/Highlight> OneKey был доработан и протестирован почти миллионом пользователей и является золотым стандартом для более простого и эффективного управления крипто-активами.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey — это самое простое решение для хранения криптоактивов и NFT, торговли и отслеживания динамики счета. <\/Highlight> Вместо управления различными активами на разных децентрализованных платформах у вас будет универсальное решение для всех ваших потребностей в управлении криптоактивами.\\n <Highlight> OneKey специально разработан, чтобы все было просто. <\/Highlight> Вот почему иногда пользователи, которые уходят в поисках «дополнительных функций», в конечном итоге возвращаются, потому что другие кошельки слишком сложны, и с тех пор твердо привержены использованию наших кошельков.\\n Первоклассные криптоинвесторы, отдельные пользователи гигантских китов, биржи, интернет-компании, институциональные инвесторы... <Highlight> почти миллион пользователей из 166 стран на пяти континентах используют OneKey <\/Highlight> , и у нас есть пользователи из всех отраслей ты можешь представить.\\n Откажитесь от разочаровывающей и неэффективной децентрализации и <Highlight> поднимите безопасность и эффективность на новый уровень с помощью универсального решения OneKey <\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "Где я могу купить ваши аппаратные кошельки?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Вы можете купить его в нашем официальном магазине, магазине Amazon и магазине Youzan. Посетите <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> , чтобы увидеть все доступные магазины. Мы поддерживаем доставку по всему миру.",
    "content__xi_wang": "Джейсон Кам",
    "title__advanced_on_chain_wallet_app": "Расширенное приложение для сетевого кошелька.",
    "title__advanced_on_chain_wallet_app_desc": "Используйте приложение OneKey отдельно для безопасного и удобного хранения и использования ваших криптоактивов. Активы каждого пользователя должным образом защищены и хранятся локально.",
    "title__all_assets_at_a_glance": "Все активы с первого взгляда",
    "title__all_assets_at_a_glance_desc": "<b> Кратко ознакомьтесь с наиболее важными объектами. <\/b> Какие монеты доступны, какие NFT доступны, сколько они стоят, изменение стоимости ваших общих активов и любой динамики счета, в простой и организованной форме. По каждому активу в вашей учетной записи можно щелкнуть, чтобы просмотреть подробные данные, купить или продать его.\\n Для быстрого доступа вы можете закрепить монеты и NFT, которые вам больше всего нужны, в верхней части интерфейса. Когда вы начинаете использовать OneKey для управления криптоактивами\\n вы будете чувствовать себя лучше с каждым днем.",
    "title__all_platforms_covered": "Все платформы покрыты",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... У нас есть все",
    "title__beginner_friendly": "Подходит для начинающих",
    "title__beginner_friendly_desc": "Используйте наши продукты с легкостью, независимо от того, являетесь ли вы опытным практиком или новичком, даже для вашей бабушки.",
    "title__end_to_end_encryption": "Сквозное шифрование",
    "title__end_to_end_encryption_desc": "OneKey использует ведущую в отрасли технологию шифрования для локального хранения вашей информации. Только вы можете расшифровать эту информацию.",
    "title__free_and_open_source": "Бесплатный и с открытым исходным кодом",
    "title__free_and_open_source_desc": "Другие криптокошельки могут иметь бэкдор или вирусы. Мы полностью прозрачны.",
    "title__frequently_asked_questions": "Часто задаваемые вопросы",
    "title__funding_collaboration_super_seamless": "Сотрудничество в финансировании, супер бесшовное",
    "title__funding_collaboration_super_seamless_desc": "Иногда вы не одиноки в управлении деньгами. У вас есть семейные, командные или DAO-хранилища, которыми нужно управлять, и будь то ETH, USDC или токен управления, этими криптоактивами управлять непросто. Вам нужна гибкость, чтобы установить разрешения, чтобы определить, кто и при каких обстоятельствах может получить доступ к тому или иному объему ваших активов, и потребовать одобрения от конкретных людей.\\n С OneKey для нескольких человек легко увидеть проблему одним взглядом. Теперь вы можете перестать задавать вопросы в Slack или Discord: кто может одобрить эту транзакцию для меня? Как получить новый адрес, если он мне не нужен? С семейным и командным кошельком OneKey ответ прямо перед вами.",
    "title__hardware_plus_very_hardcore": "Аппаратный плюс, очень хардкорный",
    "title__hardware_plus_very_hardcore_desc": "<b> Кошелек с отличным программным и аппаратным обеспечением. <\/b> Вы можете легко подключить свои популярные аппаратные кошельки Ledger, Trezor к нашему приложению. Вы также можете подключить аппаратный кошелек OneKey к сотням сторонних кошельков. Вы также можете использовать аппаратный кошелек OneKey, например. Вы также можете использовать аппаратный кошелек OneKey в качестве резервной копии для своих монет, Coinbase, Google, Apple, 1Password и других популярных платформ, таких как U2F-устройство. Мы также отлично поддерживаем протокол FIDO.\\n OneKey владеет всеми 18 навыками.",
    "title__hiring": "Мы набираем в команду целеустремленных людей.",
    "title__home_hero_1": "Все в одном\\n крипто кошелек.",
    "title__home_hero_2": "Доверенный\\n миллионами.",
    "title__home_slogan": "OneKey— самый умный способ\\n обезопасить, купить, обменять и\\n развивайте свои криптоактивы.",
    "title__intuitive_hardware": "интуитивно понятное оборудование",
    "title__intuitive_hardware_desc": "Выберите оборудование OneKey\\n кошелек именно для вас.",
    "title__need_more_security__no_problem": "Нужно больше безопасности? Без проблем.",
    "title__need_more_security__no_problem_desc": "Аппаратные кошельки выводят секьюритизацию цифровых активов на новый уровень. От физической изоляции хакеров до предотвращения троянских коней и программных атак. Все переводы должны быть одобрены аппаратным кошельком, поэтому вам не нужно беспокоиться о потере или краже мобильного телефона.",
    "title__open_source": "Открытый исходный код",
    "title__peace_of_mind": "Спокойствие духа",
    "title__peace_of_mind_desc": "«Мы используем передовые технологии для защиты вашей криптовалюты, делая ее супербезопасной.",
    "title__security_desc": "Безопасность,\\n и твердые и мягкие.",
    "title__simple_yet_secure": "Простой, но безопасный",
    "title__simple_yet_secure_desc": "Используйте приложение OneKey или с аппаратным обеспечением, чтобы оно было простым для начинающих без ущерба для безопасности.",
    "title__software_and_hardware_better_together": "Программное и аппаратное обеспечение, лучше вместе",
    "title__software_and_hardware_better_together_desc": "Хотите быть в безопасности и в то же время легко инвестировать криптовалюты? Вы можете иметь оба здесь.",
    "title__start_using_onekey_wallet_today": "Начать использовать\\nOneKey кошелек сегодня.",
    "title__supercharge_great_web3_products": "Дополните отличные продукты Web3.",
    "title__supercharge_great_web3_products_desc": "Совместим с MetaMask и другими кошельками. DeFi и майнинг также интегрированы.",
    "title__the_hub_for_your_cryptos": "Центр вашей криптовалюты",
    "title__the_hub_for_your_cryptos_desc": "Инвестируйте, торгуйте, отслеживайте портфели DeFi и NFT, фиатные входы и выходы и многое другое.",
    "title__the_public_chain_is_the_core_of_onekey": "Публичная сеть — это ядро OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Мы поддерживаем все общедоступные сети, на которые вы подписаны. <\/b> Каждая общедоступная сеть имеет свои особенности, и у нас есть встроенные инструменты, которые помогут вам отслеживать активы, совершать транзакции с dApps, управлять лицензиями и максимально сглаживать различия в их использовании. Вам не нужно заботиться о том, используете ли вы Aptos или Ethereum, пока вы используете OneKey, везде все гладко. Вы можете увидеть все общедоступные сети, которые мы уже поддерживаем, в разделе «Switch Network», мы поддерживаем все основные общедоступные сети, больше и сильнее, чем Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Отслеживайте подписки с помощью молниеносных уведомлений",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Вам интересно, какие монеты есть у Виталика? <\/b> А какова личная позиция большой группы лидеров криптовалют и умных людей, на которых вы подписаны в Твиттере? Какова их личная позиция? Когда приближается большой рынок, довольно сложно действовать быстрее и заработать больше, чем это сделают другие.\\n OneKey поможет вам решить эти проблемы, вы сможете подробно отслеживать перемещения каждого на одной странице. Когда вы добавляете адрес в свой список подписчиков, его имя появляется на вашей канбан-доске; засадят ли они новые монеты или выведут из пула, вы будете уведомлены.\\n Мощные push-уведомления Мощная функция push-уведомлений делает вас ясновидящим и сообразительным. Вы знаете код богатства, которого не знают другие, и знаете то, что другие знали раньше.",
    "title__trade_at_the_best_price": "Торгуйте по лучшей цене",
    "title__trade_at_the_best_price_desc": "Без проблем, вам не нужно будет переключаться между биржами. Безопасно торгуйте своими криптоактивами с нами.",
    "title__truly_open_source": "Действительно с открытым исходным кодом",
    "title__truly_open_source_desc": "Открытый исходный код означает, что мы не скрываем никакого кода и открыты для проверки всеми, что требует смелости и приверженности.",
    "title__trustpilot_score_and_review": "Оценка и обзор Trustpilot",
    "title__ultra_fast_customer_service_response": "Сверхбыстрая реакция службы поддержки клиентов",
    "title__ultra_fast_customer_service_response_desc": "Наша служба поддержки клиентов и инженеры быстро реагируют на ваши потребности.",
    "title__we_are_always_on_standby": "Мы всегда в режиме ожидания",
    "title__we_are_always_on_standby_desc": "У нас есть живая служба поддержки клиентов, которая поможет вам решить ваши проблемы. Если у вас есть вопросы, связанные с покупкой и использованием, пожалуйста, свяжитесь с нами для эффективного ответа.",
    "title__what_makes_onekey_different": "Чем отличается <Highlight> OneKey<\/Highlight> ?",
    "title__what_our_users_say": "Что говорят наши пользователи.",
    "title__why_choose_onekey": "Почему стоит выбрать OneKey?",
    "title__your_choice_is_the_same_as_theirs": "ВАШ ВЫБОР ТАКОЙ, КАК ИХ",
    "title__your_crypto_in_your_hands": "Ваша криптовалюта в ваших руках",
    "title__your_crypto_in_your_hands_desc": "OneKey не будет хранить ваши закрытые ключи или начальное число для восстановления, все наше оборудование и программное обеспечение имеют открытый исходный код."
}