{
    "title__ce_and_rohs_certification": "Сертификация CE и RoHS",
    "title__ce_and_rohs_certification_desc": "Его внутренний высококачественный генератор случайных чисел соответствует требованиям NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Холодные ключи",
    "title__cold_keys_desc_1": "Мы храним закрытый ключ не в микропроцессоре вашего устройства (MCU), а в отдельной микросхеме безопасности ATECC608A.",
    "title__cold_keys_desc_2": "Точно так же, независимо от того, как вы используете свой аппаратный кошелек OneKey , ваш закрытый ключ никогда не попадал в Интернет от начала до конца.",
    "title__cold_keys_desc_3": "В частности, OneKey помогает вам подтверждать и авторизовать каждую транзакцию в сети, процесс подписи выполняется на вашем устройстве, а не на вашем ПК или телефоне. Это не позволяет вредоносным программам подделывать или обманывать вас в операциях с высоким риском, таких как отправка криптоактивов на замаскированный адрес злоумышленника.",
    "title__eal6_certification": "Сертификация EAL6",
    "title__eal6_certification_desc": "Некоторые линейки продуктов OneKey прошли сертификацию EAL6, и мы распространим ее на всю линейку продуктов.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Заслужить доверие ведущих и профессиональных учреждений",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey обеспечивает лучшую в своем классе защиту зашифрованных активов без ущерба для доступности и повседневных операций. Будущее всегда непредсказуемо, и наша миссия — дать каждому возможность сохранить свои криптоактивы в безопасности.",
    "title__open_source_desc_1": "Мы делаем исходный код оригинального программного обеспечения и прошивки открытым исходным кодом на Github, что позволяет любому проверить и проверить его.",
    "title__open_source_desc_2": "Мы верим, что только так мы сможем прояснить себя и гарантировать, что OneKey будет тщательно изучена массами.",
    "title__professional_choice": "выбор профессионала",
    "title__secure_element": "Безопасный элемент",
    "title__secure_element_desc_1": "Мы заметили, что некоторые кошельки хранят наиболее ценные закрытые ключи непосредственно в микропроцессоре (MCU), что довольно пугает.",
    "title__secure_element_desc_2": "Напротив, OneKey использует элемент безопасности для защиты ваших криптоактивов — если быть точным, ATECC608A от Microchip.",
    "title__secure_element_desc_3": "Благодаря изысканно разработанному управлению откликом SHA-256 мы можем использовать его для эффективного предотвращения атак повторного воспроизведения и прослушивания.",
    "title__security_both_hard_and_soft": "Безопасность,\\n и твердые и мягкие.",
    "title__security_both_hard_and_soft_desc": "Самый надежный и простой в использовании аппаратный кошелек в Азии.",
    "title__ultrasonic_welding_process": "Ультразвуковой сварочный процесс",
    "title__ultrasonic_welding_process_desc": "если кто-то попытается вмешаться в устройство и снова опечатать его, вы можете заметить явную разницу, и устройство визуально воспринимается, когда в него вмешиваются.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "Что OneKey доверие ведущих профессиональных организаций",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey обеспечивает лучшую в своем классе защиту зашифрованных активов без ущерба для доступности и повседневных операций. Будущее всегда непредсказуемо, и наша миссия — дать каждому возможность сохранить свои криптоактивы в безопасности."
}