{
    "content__bitfish_founder_of_cobo": "@Bitfish, fondatore di Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, fondatore di Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Core Solidity Developer presso Amber",
    "content__choose_us_1": "<BlackHighlight> gestione delle risorse crittografiche può essere una seccatura. <\/BlackHighlight> <span> Non importa dove tieni le tue criptovalute: negli scambi centralizzati o per te stesso, le tue preoccupazioni per <\/span> <RedHighlight> custodia, hack o phishing <\/RedHighlight> <span> non finiscono mai <\/span> <EmojiFaceWithSpiralEyes \/> <span> Molti portafogli, invece di risolvere questo problema, stanno rendendo tutto <\/span> <RedHighlight> più complicato <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> Ecco perché dovresti scegliere <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> . Forniamo <\/span> <BrandHighlight> portafogli software <\/BrandHighlight> <span> > semplici ed efficienti e <\/span> <BrandHighlight> imbattibili e sicuri <\/BrandHighlight> <span> portafogli hardware <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, co-fondatore di Nervos",
    "content__does_your_wallet_support_storing_nft": "Il tuo portafoglio supporta la memorizzazione di NFT?",
    "content__does_your_wallet_support_storing_nft_desc": "SÌ! Non solo puoi salvare, visualizzare e scambiare i tuoi NFT su ETH, ma anche su Polygon, Solana, Near e Aptos ... e molte altre reti. Puoi archiviare NFT sulla tua app o tenerli nel tuo portafoglio hardware.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "Non ho il tuo portafoglio hardware, in questo caso posso usare anche l' OneKey?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey app può essere utilizzata come app autonoma, con supporto per plug-in del browser, piattaforme mobili, desktop e Web.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Sto eseguendo un progetto Web3 e voglio realizzare un prodotto in co-branding con te, come posso farlo?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey supporta il co-branding, visita <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> per dettagli o contatta il nostro servizio clienti.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Voglio vendere portafogli per te, come posso richiedere il rimborso?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "Abbiamo un sistema di sconti completo, visita <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> per aprirlo tu stesso o contatta il nostro servizio clienti.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, Staking Manager di Binance",
    "content__partner_bixin_ventures": "Partner, Bixin Ventures",
    "content__the_man_say": "Negli ultimi anni abbiamo utilizzato <Highlight> OneKey<\/Highlight> per gestire le risorse di tutti i nostri portafogli. È un portafoglio elegante che elimina ogni rischio e ci permette di concentrare il nostro tempo sulle cose che contano di più. Altamente raccomandato.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, economista austriaco",
    "content__user_say_0": "Da quando ho riacquistato OneKey, è passato più di un mese, giusto? Non è stato scollegato dal computer... <Highlight> Quando l'ho comprato non mi aspettavo davvero di poterlo usare ad una frequenza così alta. <\/Highlight>",
    "content__user_say_1": "Per motivi di sicurezza, si consiglia di disporre di un portafoglio hardware per l'estrazione di grandi somme di denaro. Nelle parole del mio amico, <Highlight> solo dopo aver avuto un portafoglio hardware senti che le monete sono davvero tue. <\/Highlight>",
    "content__user_say_2": "\"Accesso più sicuro alla blockchain\", OneKey dovrebbe essere fantastico. <Highlight> Se fossi un fondo di investimento, investirei in questa società. <\/Highlight>",
    "content__user_say_3": "In effetti, il motivo per l'utilizzo di OneKey non dovrebbe essere che si tratta di un prodotto noto, <Highlight> ma poiché è il migliore e il più conveniente, chi lo ha utilizzato lo capisce.. . <\/Highlight>",
    "content__user_say_4": "Alla fine ho ricevuto il mio OneKeye funziona bene come dicevano le persone. <Highlight> è il miglior portafoglio hardware per l'esperienza miner DeFi! <\/Highlight>",
    "content__user_say_5": "Il miglior hardware che abbia mai usato, <Highlight> di altissima qualità e facile da usare. <\/Highlight>",
    "content__user_say_6": "Un istruttore di apnea che non sa come fare un affare non è un buon agricoltore DeFi. Porta la fotocamera e le pinne, <Highlight> estrai il computer e collega il portafoglio OneKeye inizia a raccogliere. <\/Highlight>",
    "content__user_say_7": "<Highlight> Una chiave per aprire la porta della libertà: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Responsabile del Family Office",
    "content__vincent_partner_of_sky9_capital": "@Vincent, Partner di Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "Quali criptovalute supporta il tuo portafoglio?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygon, Avalanche, FTM, Solana, Algorand. Vicino, STC, TRX, Cosmos, Aptos. Supportiamo tutto ciò che Ledger supporta e tutto ciò che Ledger non supporta. Puoi vedere tutte le reti supportate su <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> e aggiungiamo nuove reti ogni settimana.",
    "content__what_makes_onekey_different_1": "Negli ultimi anni, abbiamo perfezionato un insieme unico di strumenti e metodi per <Highlight> ridurre radicalmente la complessità e rendere la gestione delle risorse crittografate per individui e team più semplice che un lavoro ingrato. <\/Highlight> OneKey è stato perfezionato e sottoposto a stress test da quasi un milione di utenti ed è il gold standard per una gestione delle risorse crittografiche più semplice e migliore.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey è la soluzione più semplice per mantenere criptovalute e NFT, fare trading e monitorare le dinamiche del conto. <\/Highlight> Invece di gestire varie risorse su varie piattaforme decentralizzate, qui avrai una soluzione completa per tutte le tue esigenze di gestione delle risorse crittografiche.\\n <Highlight> OneKey è stato progettato deliberatamente per semplificare le cose. <\/Highlight> Ecco perché a volte gli utenti che partono alla ricerca di \"più funzionalità\" finiscono per tornare perché altri portafogli sono troppo complessi e da allora sono fermamente impegnati a utilizzare i nostri portafogli.\\n Investitori di criptovalute di prim'ordine, utenti individuali di balene giganti, scambi, società Internet, investitori individuali, governi, organizzazioni religiose, organizzazioni di beneficenza, organizzazioni non profit... <Highlight> quasi un milione di utenti provenienti da 166 paesi nei cinque continenti utilizzano OneKey<\/Highlight> , e abbiamo utenti di ogni settore che puoi immaginare.\\n Elimina la decentralizzazione frustrante e inefficiente e <Highlight> porta la sicurezza e l'efficienza a un livello superiore con la soluzione completa di OneKey<\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "Dove posso acquistare i tuoi portafogli hardware?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Puoi acquistarlo sul nostro store ufficiale, Amazon store e Youzan, visita <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> per vedere tutti i negozi disponibili. Supportiamo la spedizione in tutto il mondo.",
    "content__xi_wang": "Xi Wang",
    "title__advanced_on_chain_wallet_app": "App avanzata del portafoglio su catena.",
    "title__advanced_on_chain_wallet_app_desc": "Utilizza l'app OneKey separatamente per archiviare e utilizzare le tue risorse crittografiche in modo sicuro e conveniente. Le risorse di ogni utente sono adeguatamente protette e archiviate localmente.",
    "title__all_assets_at_a_glance": "Tutte le risorse, a colpo d'occhio",
    "title__all_assets_at_a_glance_desc": "<b> Visualizza a colpo d'occhio le risorse a cui tieni di più. <\/b> Quali monete sono disponibili, quali NFT sono disponibili, quanto valgono, la variazione di valore del tuo patrimonio complessivo ed eventuali dinamiche del conto, in modo semplice e organizzato. È possibile fare clic su ogni risorsa nel tuo account per visualizzare i dati dettagliati o acquistarla o venderla.\\n Per un rapido accesso, puoi appuntare le monete e gli NFT a cui tieni di più nella parte superiore dell'interfaccia. Quando inizi a utilizzare OneKey per gestire le risorse crittografiche\\n ti sentirai meglio ogni giorno.",
    "title__all_platforms_covered": "Tutte le piattaforme coperte",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... Li abbiamo tutti",
    "title__beginner_friendly": "Adatto ai principianti",
    "title__beginner_friendly_desc": "Usa i nostri prodotti con facilità che tu sia un professionista esperto o un principiante, anche per tua nonna.",
    "title__end_to_end_encryption": "Crittografia end-to-end",
    "title__end_to_end_encryption_desc": "OneKey utilizza la tecnologia di crittografia leader del settore per archiviare le tue informazioni in locale. Solo tu puoi decifrare queste informazioni.",
    "title__free_and_open_source": "Gratuito e open source",
    "title__free_and_open_source_desc": "Altri portafogli crittografici potrebbero avere backdoor o virus. Siamo completamente trasparenti.",
    "title__frequently_asked_questions": "Domande frequenti",
    "title__funding_collaboration_super_seamless": "Finanziamento della collaborazione, super senza soluzione di continuità",
    "title__funding_collaboration_super_seamless_desc": "A volte non sei il solo a gestire i soldi. Devi gestire depositi di famiglia, team o DAO e, che si tratti di ETH, USDC o token di governance, queste risorse crittografiche non sono facili da gestire. È necessaria la flessibilità per impostare le autorizzazioni per determinare chi e in quali circostanze può accedere a quante delle tue risorse e richiedere l'approvazione di persone specifiche.\\n Con il pannello di collaborazione multiutente di OneKey, è facile vedere il problema con un solo sguardo. Ora puoi smettere di inseguire domande su Slack o Discord: chi può approvare questa transazione per me? Come ottengo un nuovo indirizzo quando non mi serve? Con il portafoglio Famiglia e Team di OneKey, la risposta è proprio di fronte a te.",
    "title__hardware_plus_very_hardcore": "Hardware in più, molto hardcore",
    "title__hardware_plus_very_hardcore_desc": "<b> Un portafoglio con software e hardware eccezionali. <\/b> Puoi collegare facilmente i tuoi popolari portafogli hardware Ledger e Trezor alla nostra app. Puoi anche connettere il portafoglio hardware OneKey a centinaia di portafogli di terze parti. Puoi anche utilizzare il portafoglio hardware OneKey poiché puoi anche utilizzare il portafoglio hardware OneKey come backup per Coin, Coinbase, Google, Apple e 1Password e altre piattaforme popolari come un dispositivo U2F. Supportiamo perfettamente anche il protocollo FIDO.\\n OneKey è competente in tutte le 18 abilità.",
    "title__hiring": "Stiamo assumendo persone auto-motivate da inserire nel team.",
    "title__home_hero_1": "Tutto in uno\\n portafoglio crittografico.",
    "title__home_hero_2": "Fidato\\n da milioni.",
    "title__home_slogan": "OneKeyè il modo più intelligente\\n per garantire, acquistare, scambiare e\\n fai crescere le tue risorse crittografiche.",
    "title__intuitive_hardware": "hardware intuitivo",
    "title__intuitive_hardware_desc": "Scegli l'hardware OneKey\\n portafoglio giusto per te.",
    "title__need_more_security__no_problem": "Hai bisogno di più sicurezza? Nessun problema.",
    "title__need_more_security__no_problem_desc": "I portafogli hardware portano la cartolarizzazione delle risorse digitali a un altro livello. Dall'isolamento fisico degli hacker alla prevenzione di cavalli di Troia e attacchi software. Tutti i trasferimenti devono essere approvati dal portafoglio hardware, quindi non devi preoccuparti della perdita o del furto del tuo cellulare.",
    "title__open_source": "Open source",
    "title__peace_of_mind": "Pace della mente",
    "title__peace_of_mind_desc": "'Utilizziamo la tecnologia leader del settore per proteggere la tua criptovaluta, rendendola super sicura.",
    "title__security_desc": "Sicurezza,\\n sia duro che morbido.",
    "title__simple_yet_secure": "Semplice ma sicuro",
    "title__simple_yet_secure_desc": "Usa l' OneKey da sola o con l'hardware, mantenendola semplice per i principianti senza compromettere la sicurezza.",
    "title__software_and_hardware_better_together": "Software e hardware, meglio insieme",
    "title__software_and_hardware_better_together_desc": "Vuoi essere sicuro e facile allo stesso tempo quando investi in criptovalute? Puoi avere entrambi qui.",
    "title__start_using_onekey_wallet_today": "Inizia a usare\\n OneKey portafoglio oggi.",
    "title__supercharge_great_web3_products": "Potenzia i fantastici prodotti Web3.",
    "title__supercharge_great_web3_products_desc": "Compatibile con MetaMask e altri portafogli. Anche DeFi e Mining sono integrati.",
    "title__the_hub_for_your_cryptos": "L'hub per le tue criptovalute",
    "title__the_hub_for_your_cryptos_desc": "Investi, fai trading, monitora portafogli DeFi e NFT, rampe fiat on-off e molto altro ancora.",
    "title__the_public_chain_is_the_core_of_onekey": "La catena pubblica è il fulcro di OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Supportiamo tutte le catene pubbliche che segui. <\/b> Ogni catena pubblica ha le sue caratteristiche e disponiamo di strumenti integrati per aiutarti a tenere traccia delle risorse, effettuare transazioni con dApp, gestire le licenze e appianare il più possibile le differenze nel loro utilizzo. Non devi preoccuparti se sei su Aptos o Ethereum, fintanto che stai usando OneKey, è semplicemente liscio come la seta ovunque. Puoi vedere tutte le catene pubbliche che già supportiamo nella sezione \"Switch Network\", supportiamo tutte le principali catene pubbliche, più e più forti di Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Tieni traccia degli abbonamenti con notifiche lampo",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Sei curioso di sapere quali monete detiene Vitalik? <\/b> E quali sono le posizioni personali del folto gruppo di leader di criptovalute e persone intelligenti che segui su Twitter? Quali sono le loro posizioni personali? Quando un grande mercato sta arrivando, è piuttosto una sfida agire più velocemente e guadagnare di più prima che lo facciano gli altri.\\n OneKey ti aiuta a risolvere questi problemi, puoi tenere traccia dei movimenti dettagliati di tutti su una pagina. Quando aggiungi un indirizzo alla tua lista di abbonamenti, il suo nome è sulla tua bacheca Kanban; indipendentemente dal fatto che tengano un'imboscata a nuove monete o si ritirino dal pool, verrai avvisato.\\n Potente notifica push La potente funzione di notifica push ti rende chiaroveggente e arguto. Conosci il codice della ricchezza che gli altri non conoscono e sai cosa gli altri sanno prima.",
    "title__trade_at_the_best_price": "Fai trading al miglior prezzo",
    "title__trade_at_the_best_price_desc": "Senza problemi, non dovrai passare da uno scambio all'altro. Scambia in sicurezza le tue risorse crittografiche con noi.",
    "title__truly_open_source": "Veramente open source",
    "title__truly_open_source_desc": "Open source significa che non nascondiamo alcun codice e siamo aperti all'ispezione di tutti, il che richiede coraggio e impegno.",
    "title__trustpilot_score_and_review": "Punteggio e recensione di Trustpilot",
    "title__ultra_fast_customer_service_response": "Risposta ultra rapida del servizio clienti",
    "title__ultra_fast_customer_service_response_desc": "Il nostro servizio clienti e i nostri ingegneri rispondono rapidamente alle vostre esigenze.",
    "title__we_are_always_on_standby": "Siamo sempre in attesa",
    "title__we_are_always_on_standby_desc": "Abbiamo un servizio clienti dal vivo per aiutarti a risolvere i tuoi problemi. Se hai domande relative al tuo acquisto e utilizzo, ti preghiamo di contattarci per una risposta efficiente.",
    "title__what_makes_onekey_different": "Cosa rende <Highlight> OneKey<\/Highlight> diverso?",
    "title__what_our_users_say": "Cosa dicono i nostri utenti.",
    "title__why_choose_onekey": "Perché scegliere OneKey?",
    "title__your_choice_is_the_same_as_theirs": "LA TUA SCELTA È UGUALE ALLA LORO",
    "title__your_crypto_in_your_hands": "La tua cripto, nelle tue mani",
    "title__your_crypto_in_your_hands_desc": "OneKey non memorizzerà le tue chiavi private o seed di ripristino, tutto il nostro hardware e software sono open source."
}