{
    "title__ce_and_rohs_certification": "Certificazione CE e RoHS",
    "title__ce_and_rohs_certification_desc": "Il suo generatore interno di numeri casuali di alta qualità soddisfa NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Chiavi fredde",
    "title__cold_keys_desc_1": "Non memorizziamo la chiave privata nel microprocessore del tuo dispositivo (MCU), ma in un chip di sicurezza separato ATECC608A.",
    "title__cold_keys_desc_2": "Allo stesso modo, indipendentemente da come utilizzi il tuo portafoglio hardware OneKey , la tua chiave privata non ha mai toccato Internet dall'inizio alla fine.",
    "title__cold_keys_desc_3": "In particolare, OneKey ti aiuta a confermare e autorizzare ogni transazione on-chain, il processo di firma viene eseguito sul tuo dispositivo, non sul tuo PC o telefono. Ciò impedisce ai programmi dannosi di falsificare o indurre l'utente in operazioni ad alto rischio, come l'invio di risorse crittografiche all'indirizzo mascherato di un malintenzionato.",
    "title__eal6_certification": "Certificazione EAL6",
    "title__eal6_certification_desc": "Alcune delle linee di prodotti OneKey hanno superato la certificazione EAL6 e la espanderemo all'intera linea di prodotti.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Guadagna la fiducia delle istituzioni migliori e professionali",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey offre la massima sicurezza per le risorse crittografate senza compromettere l'accessibilità e le operazioni quotidiane. Il futuro è sempre imprevedibile e la nostra missione è dare a tutti la possibilità di mantenere al sicuro i propri asset crittografici.",
    "title__open_source": "Open source",
    "title__open_source_desc_1": "Realizziamo software originali e codice firmware open source su Github, il che rende chiunque in grado di controllarlo e verificarlo.",
    "title__open_source_desc_2": "Crediamo che solo così facendo possiamo chiarirci per garantire che l'etica di OneKey sia esaminata dalle masse.",
    "title__professional_choice": "scelta del professionista",
    "title__secure_element": "Elemento sicuro",
    "title__secure_element_desc_1": "Abbiamo osservato che alcuni portafogli memorizzano le chiavi private più preziose direttamente nel microprocessore (MCU), il che è piuttosto spaventoso.",
    "title__secure_element_desc_2": "Al contrario, OneKey utilizza un Secure Element per proteggere le tue risorse crittografiche: l'ATECC608A di Microchip, per l'esattezza.",
    "title__secure_element_desc_3": "Con il controllo della risposta SHA-256 squisitamente progettato, possiamo usarlo per prevenire efficacemente la riproduzione e gli attacchi di intercettazione.",
    "title__security_both_hard_and_soft": "Sicurezza,\\n sia duro che morbido.",
    "title__security_both_hard_and_soft_desc": "Il portafoglio hardware più affidabile e facile da usare dell'Asia.",
    "title__ultrasonic_welding_process": "Processo di saldatura ad ultrasuoni",
    "title__ultrasonic_welding_process_desc": "se qualcuno tenta di manomettere il dispositivo e sigillarlo nuovamente, si può notare una netta differenza e il dispositivo viene percepito visibilmente quando viene manomesso.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "Ciò che fa OneKey guadagna la fiducia delle migliori istituzioni professionali",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey offre la massima sicurezza per le risorse crittografate senza compromettere l'accessibilità e le operazioni quotidiane. Il futuro è sempre imprevedibile e la nostra missione è dare a tutti la possibilità di mantenere al sicuro i propri asset crittografici."
}