{
    "content__bitfish_founder_of_cobo": "@Bitfish, fundador da Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, Fundador da Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Desenvolvedor Core Solidity na Amber",
    "content__choose_us_1": "<BlackHighlight> Gerenciar ativos criptográficos pode ser um aborrecimento. <\/BlackHighlight> <span> Não importa onde você mantenha suas criptomoedas - em exchanges centralizadas ou para você mesmo, suas preocupações com <\/span> <RedHighlight> custódia, hacks ou phishing <\/RedHighlight> <span> nunca terminam <\/span> <EmojiFaceWithSpiralEyes \/> <span> Muitas carteiras, em vez de resolver esse problema, estão tornando tudo <\/span> <RedHighlight> mais complicado <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> É por isso que você deve escolher <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> . Fornecemos carteiras de software <\/span> <BrandHighlight> simples e eficientes <\/BrandHighlight> <span> , bem como carteiras de hardware <\/span> <BrandHighlight> imbatíveis e seguras <\/BrandHighlight> <span> <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, cofundador da Nervos",
    "content__does_your_wallet_support_storing_nft": "Sua carteira suporta o armazenamento de NFT?",
    "content__does_your_wallet_support_storing_nft_desc": "SIM! Você não apenas pode salvar, visualizar e negociar suas NFTs em ETH, mas também em Polygon, Solana, Near e Aptos ... e muitas outras redes. Você pode armazenar NFTs em seu aplicativo ou mantê-los em sua carteira de hardware.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "Não tenho sua carteira de hardware, neste caso, também posso usar OneKey?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey aplicativo pode ser usado como um aplicativo independente, com suporte para plug-ins de navegador, plataformas móveis, desktop e web.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Estou executando um projeto Web3 e quero fazer um produto co-branded com você, como faço?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey suporta co-branding, visite <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> para detalhes ou contacte o nosso serviço de apoio ao cliente.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Quero vender carteiras para você, como posso solicitar o desconto?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "Temos um sistema de reembolso completo, visite <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> para abri-lo você mesmo ou entre em contato com nosso atendimento ao cliente.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, Gerente de Staking da Binance",
    "content__partner_bixin_ventures": "Sócio, Bixin Ventures",
    "content__the_man_say": "Nos últimos anos, usamos <Highlight> OneKey<\/Highlight> para gerenciar os ativos de todos os nossos portfólios. É uma carteira elegante que elimina todos os riscos e nos permite concentrar nosso tempo nas coisas que mais importam. Altamente recomendado.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, economista austríaco",
    "content__user_say_0": "Desde que comprei OneKey de volta, já faz mais de um mês, certo? Ele não foi desconectado do computador... <Highlight> Quando o comprei realmente não esperava poder usá-lo com frequência tão alta. <\/Highlight>",
    "content__user_say_1": "Por razões de segurança, é recomendável ter uma carteira de hardware para mineração de dinheiro. Nas palavras do meu amigo, <Highlight> só depois de ter uma carteira de hardware você sente que as moedas são realmente suas. <\/Highlight>",
    "content__user_say_2": "“Acesso mais seguro ao blockchain”, OneKey deve ser incrível. <Highlight> Se eu fosse um fundo de investimento, investiria nesta empresa. <\/Highlight>",
    "content__user_say_3": "Na verdade, o motivo de usar OneKey não deve ser por ser um produto conhecido, <Highlight> , mas por ser o melhor e o mais econômico, quem já usou entende. . <\/Highlight>",
    "content__user_say_4": "Finalmente consegui meu OneKey, e funciona tão bem quanto as pessoas disseram. <Highlight> é a melhor carteira de hardware para a experiência do minerador DeFi! <\/Highlight>",
    "content__user_say_5": "Melhor hardware que já usei, <Highlight> super alta qualidade e fácil de usar. <\/Highlight>",
    "content__user_say_6": "Um instrutor de mergulho livre que não sabe fazer um acordo não é um bom agricultor DeFi. Carregue a câmera e as nadadeiras, <Highlight> retire o computador e conecte a carteira OneKeye comece a colher. <\/Highlight>",
    "content__user_say_7": "<Highlight> Uma chave para destrancar a porta da liberdade: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Gerente de Family Office",
    "content__vincent_partner_of_sky9_capital": "@Vincent, Sócio da Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "Quais criptomoedas sua carteira suporta?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polígono, Avalanche, FTM, Solana, Algorand. Perto, STC, TRX, Cosmos, Aptos. Apoiamos tudo o que o Ledger suporta e tudo o que o Ledger não suporta. Você pode ver todas as redes suportadas em <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> e estamos adicionando novas redes toda semana.",
    "content__what_makes_onekey_different_1": "Nos últimos anos, aprimoramos um conjunto exclusivo de ferramentas e métodos para <Highlight> reduzir radicalmente a complexidade e tornar o gerenciamento de ativos criptografados para indivíduos e equipes mais fácil do que uma tarefa árdua. <\/Highlight> OneKey foi refinado e testado por quase um milhão de usuários e é o padrão-ouro para um gerenciamento de ativos criptográfico mais simples e melhor.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey é a solução mais fácil para manter ativos criptográficos e NFTs, negociar e acompanhar a dinâmica da conta. <\/Highlight> Em vez de gerenciar vários ativos em várias plataformas descentralizadas, você terá uma solução completa para todas as suas necessidades de gerenciamento de ativos criptográficos aqui.\\n <Highlight> OneKey foi projetado deliberadamente para manter as coisas simples. <\/Highlight> É por isso que às vezes os usuários que saem em busca de \"mais recursos\" acabam voltando porque outras carteiras são muito complexas e estão firmemente comprometidas em usar nossas carteiras desde então.\\n Investidores de criptografia de alto nível, usuários individuais de baleias gigantes, bolsas, empresas de internet, investidores individuais, governos, organizações religiosas, organizações de caridade, organizações sem fins lucrativos... <Highlight> quase um milhão de usuários de 166 países em cinco continentes estão usando OneKey<\/Highlight> , e temos usuários de todos os setores que você possa imaginar.\\n Abandone a descentralização frustrante e ineficiente e <Highlight> leve a segurança e a eficiência para o próximo nível com a solução completa da OneKey<\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "Onde posso comprar suas carteiras de hardware?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Você pode comprá-lo em nossa loja oficial, loja Amazon e Youzan, visite <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> para ver todas as lojas disponíveis. Apoiamos o envio para todo o mundo.",
    "content__xi_wang": "Xi Wang",
    "title__advanced_on_chain_wallet_app": "Aplicativo avançado de carteira on-chain.",
    "title__advanced_on_chain_wallet_app_desc": "Use o aplicativo OneKey separadamente para armazenar e usar seus ativos de criptografia de maneira segura e conveniente. Os ativos de cada usuário são adequadamente protegidos e armazenados localmente.",
    "title__all_assets_at_a_glance": "Todos os ativos, de relance",
    "title__all_assets_at_a_glance_desc": "<b> Veja rapidamente os ativos mais importantes para você. <\/b> Quais moedas estão disponíveis, quais NFTs estão disponíveis, quanto valem, a variação do valor de seus ativos totais e qualquer dinâmica de conta, de forma simples e organizada. Cada ativo em sua conta pode ser clicado para ver dados detalhados ou comprado ou vendido.\\n Para acesso rápido, você pode fixar as moedas e NFTs que mais lhe interessam na parte superior da interface. Quando você começa a usar OneKey para gerenciar ativos de criptografia\\n você vai se sentir melhor a cada dia.",
    "title__all_platforms_covered": "Todas as plataformas cobertas",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... Temos todos",
    "title__beginner_friendly": "Amigável para iniciantes",
    "title__beginner_friendly_desc": "Use nossos produtos com facilidade, seja você um praticante experiente ou iniciante, mesmo que seja para sua avó.",
    "title__end_to_end_encryption": "Criptografia de ponta a ponta",
    "title__end_to_end_encryption_desc": "OneKey usa tecnologia de criptografia líder do setor para armazenar suas informações localmente. Só você pode descriptografar essas informações.",
    "title__free_and_open_source": "Gratuito e de código aberto",
    "title__free_and_open_source_desc": "Outras carteiras de criptografia podem ter backdoor ou vírus. Somos completamente transparentes.",
    "title__frequently_asked_questions": "Perguntas frequentes",
    "title__funding_collaboration_super_seamless": "Colaboração de financiamento, super perfeita",
    "title__funding_collaboration_super_seamless_desc": "Às vezes você não está sozinho na gestão de dinheiro. Você tem cofres de família, equipe ou DAO para gerenciar e, seja ETH, USDC ou token de governança, esses ativos criptográficos não são fáceis de gerenciar. Você precisa de flexibilidade para definir permissões para determinar quem e em quais circunstâncias pode acessar quanto de seus ativos e exigir a aprovação de pessoas específicas.\\n Com o painel de colaboração OneKey, é fácil ver o problema com apenas uma olhada. Agora você pode parar de fazer perguntas no Slack ou no Discord: Quem pode aprovar esta transação para mim? Como faço para obter um novo endereço quando não preciso dele? Com a Carteira de Família e Equipe de OneKey, a resposta está bem na sua frente.",
    "title__hardware_plus_very_hardcore": "Hardware mais, muito hardcore",
    "title__hardware_plus_very_hardcore_desc": "<b> Uma carteira com ótimo software e hardware. <\/b> Você pode conectar facilmente suas populares carteiras de hardware Ledger e Trezor ao nosso aplicativo. Você também pode conectar a carteira de hardware OneKey a centenas de carteiras de terceiros. Você também pode usar a carteira de hardware OneKey como Você também pode usar a carteira de hardware OneKey como backup para sua Coin, Coinbase, Google, Apple e 1Password e outras plataformas populares como um dispositivo U2F. Também suportamos perfeitamente o protocolo FIDO.\\n OneKey é proficiente em todas as 18 habilidades.",
    "title__hiring": "Estamos contratando pessoas automotivadas para se juntar à equipe.",
    "title__home_hero_1": "Tudo em um\\n carteira criptográfica.",
    "title__home_hero_2": "Confiável\\n por milhões.",
    "title__home_slogan": "OneKeyé a maneira mais inteligente\\n para proteger, comprar, trocar e\\n aumentar seus ativos de criptografia.",
    "title__intuitive_hardware": "hardware intuitivo",
    "title__intuitive_hardware_desc": "Escolha o hardware OneKey\\n carteira certa para você.",
    "title__need_more_security__no_problem": "Precisa de mais segurança? Sem problemas.",
    "title__need_more_security__no_problem_desc": "As carteiras de hardware levam a securitização de ativos digitais a outro nível. Desde o isolamento físico de hackers até a prevenção de cavalos de Tróia e ataques de software. Todas as transferências devem ser aprovadas pela carteira de hardware, para que você não precise se preocupar com a perda ou roubo do seu celular.",
    "title__open_source": "Código aberto",
    "title__peace_of_mind": "Paz de espírito",
    "title__peace_of_mind_desc": "'Usamos tecnologia líder do setor para proteger sua criptografia, tornando-a super segura.",
    "title__security_desc": "Segurança,\\n tanto duro como macio.",
    "title__simple_yet_secure": "Simples mas seguro",
    "title__simple_yet_secure_desc": "Use o OneKey sozinho ou com o hardware, mantendo-o simples para iniciantes sem comprometer a segurança.",
    "title__software_and_hardware_better_together": "Software e hardware, melhor juntos",
    "title__software_and_hardware_better_together_desc": "Quer ser seguro e fácil ao mesmo tempo ao investir em criptomoedas? Você pode ter os dois aqui.",
    "title__start_using_onekey_wallet_today": "Comece a usar\\nOneKey carteira hoje.",
    "title__supercharge_great_web3_products": "Sobrecarregue ótimos produtos Web3.",
    "title__supercharge_great_web3_products_desc": "Compatível com MetaMask e outras carteiras. DeFi e Mineração também integrados.",
    "title__the_hub_for_your_cryptos": "O hub para suas criptomoedas",
    "title__the_hub_for_your_cryptos_desc": "Invista, negocie, rastreie portfólios DeFi e NFT, fiduciários on-off-ramps e muito mais.",
    "title__the_public_chain_is_the_core_of_onekey": "A cadeia pública é o núcleo de OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Apoiamos todas as redes públicas que você segue. <\/b> Cada cadeia pública tem suas próprias características e temos ferramentas integradas para ajudá-lo a rastrear ativos, realizar transações com dApps, gerenciar licenças e suavizar ao máximo as diferenças de uso. Você não precisa se importar se está no Aptos ou no Ethereum, contanto que esteja usando OneKey, é apenas suave em todos os lugares. Você pode ver todas as cadeias públicas que já suportamos na seção \"Switch Network\", apoiamos todas as principais cadeias públicas, mais e mais fortes que o Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Rastreie assinaturas com notificações relâmpago",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Você está curioso sobre quais moedas Vitalik guarda? <\/b> E quais são as posições pessoais do grande grupo de líderes de criptomoedas e pessoas inteligentes que você segue no Twitter? Quais são suas posições pessoais? Quando um grande mercado está chegando, é um grande desafio agir mais rápido e fazer mais antes dos outros.\\n OneKey ajuda a resolver esses problemas, você pode acompanhar os movimentos detalhados de todos em uma página. Quando você adiciona um endereço à sua lista de assinaturas, o nome dele fica no seu quadro Kanban; se eles emboscarem novas moedas ou se retirarem do pool, você será notificado.\\n Push Notification Poderoso A poderosa função de notificação push torna você clarividente e perspicaz. Você conhece o código de riqueza que os outros não conhecem e sabe o que os outros sabem antes.",
    "title__trade_at_the_best_price": "Negocie ao melhor preço",
    "title__trade_at_the_best_price_desc": "Sem complicações, você não precisará pular entre as trocas. Negocie com segurança seus ativos criptográficos conosco.",
    "title__truly_open_source": "Verdadeiramente código aberto",
    "title__truly_open_source_desc": "Código aberto significa que não escondemos nenhum código e estamos abertos à inspeção de todos, o que exige coragem e comprometimento.",
    "title__trustpilot_score_and_review": "Pontuação e revisão do Trustpilot",
    "title__ultra_fast_customer_service_response": "Resposta de atendimento ao cliente ultrarrápida",
    "title__ultra_fast_customer_service_response_desc": "Nosso atendimento ao cliente e engenheiros respondem rapidamente às suas necessidades.",
    "title__we_are_always_on_standby": "Estamos sempre de prontidão",
    "title__we_are_always_on_standby_desc": "Temos atendimento ao cliente ao vivo para ajudá-lo a resolver seus problemas. Se você tiver dúvidas relacionadas à sua compra e uso, entre em contato conosco para uma resposta eficiente.",
    "title__what_makes_onekey_different": "O que torna <Highlight> OneKey<\/Highlight> diferente?",
    "title__what_our_users_say": "O que nossos usuários dizem.",
    "title__why_choose_onekey": "Por que escolher OneKey?",
    "title__your_choice_is_the_same_as_theirs": "SUA ESCOLHA É A MESMA QUE A DELA",
    "title__your_crypto_in_your_hands": "Sua criptomoeda, em suas mãos",
    "title__your_crypto_in_your_hands_desc": "O OneKey não armazenará suas chaves privadas ou sementes de recuperação, todo o nosso hardware e software são de código aberto."
}