{
    "title__ce_and_rohs_certification": "Certificação CE e RoHS",
    "title__ce_and_rohs_certification_desc": "Seu gerador interno de números aleatórios de alta qualidade atende ao NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Chaves frias",
    "title__cold_keys_desc_1": "Não armazenamos a chave privada no microprocessador do seu dispositivo (MCU), mas em um chip de segurança separado ATECC608A.",
    "title__cold_keys_desc_2": "Da mesma forma, não importa como você use sua carteira de hardware OneKey , sua chave privada nunca tocou na Internet do início ao fim.",
    "title__cold_keys_desc_3": "Especificamente, OneKey ajuda você a confirmar e autorizar todas as transações na cadeia, o processo de assinatura é feito no seu dispositivo, não no seu PC ou telefone. Isso impede que programas maliciosos falsifiquem ou induzam você a operações de alto risco: como enviar ativos de criptografia para o endereço disfarçado de um bandido.",
    "title__eal6_certification": "Certificação EAL6",
    "title__eal6_certification_desc": "Algumas das linhas de produtos OneKey passaram pela Certificação EAL6 e vamos expandi-la para toda a linha de produtos.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Conquiste a confiança das melhores e profissionais instituições",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey oferece a melhor segurança da categoria para ativos criptografados sem comprometer a acessibilidade e as operações diárias. O futuro é sempre imprevisível e nossa missão é dar a todos a capacidade de manter seus ativos criptográficos seguros.",
    "title__open_source": "Código aberto",
    "title__open_source_desc_1": "Tornamos o software original e o código do firmware de código aberto no Github, o que torna qualquer pessoa capaz de verificar e verificá-lo.",
    "title__open_source_desc_2": "Acreditamos que somente fazendo isso podemos nos esclarecer para garantir que a ética de OneKey seja examinada pelas massas.",
    "title__professional_choice": "escolha do profissional",
    "title__secure_element": "Elemento seguro",
    "title__secure_element_desc_1": "Observamos que algumas carteiras armazenam as chaves privadas mais valiosas diretamente no microprocessador (MCU), o que é bastante assustador.",
    "title__secure_element_desc_2": "Por outro lado, OneKey usa um elemento seguro para proteger seus ativos de criptografia - o ATECC608A da Microchip, para ser exato.",
    "title__secure_element_desc_3": "Com o controle de resposta SHA-256 de design requintado, podemos usá-lo para impedir efetivamente ataques de repetição e espionagem.",
    "title__security_both_hard_and_soft": "Segurança,\\n tanto duro como macio.",
    "title__security_both_hard_and_soft_desc": "A carteira de hardware mais confiável e fácil de usar da Ásia.",
    "title__ultrasonic_welding_process": "Processo de soldagem ultrassônica",
    "title__ultrasonic_welding_process_desc": "se alguém tentar adulterar o dispositivo e selá-lo novamente, você pode notar uma clara diferença e o dispositivo é visivelmente percebido quando é adulterado.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "O que faz OneKey ganhar a confiança das principais instituições profissionais",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey oferece a melhor segurança da categoria para ativos criptografados sem comprometer a acessibilidade e as operações diárias. O futuro é sempre imprevisível e nossa missão é dar a todos a capacidade de manter seus ativos criptográficos seguros."
}