{
    "content__bitfish_founder_of_cobo": "@ बिटफिश, कोबो के संस्थापक",
    "content__chaoji_founder_of_benmo": "@ चाओजी, बेनमो के संस्थापक",
    "content__charles_jia_core_solidity_developer_at_amber": "@ चार्ल्स जिया, एम्बर में कोर सॉलिडिटी डेवलपर",
    "content__choose_us_1": "<BlackHighlight> क्रिप्टो संपत्ति का प्रबंधन एक परेशानी हो सकती है। <\/BlackHighlight> <span> कोई फर्क नहीं पड़ता कि आप अपने क्रिप्टो-केन्द्रीकृत एक्सचेंजों में या अपने आप को रखते हैं, <\/span> <RedHighlight> हिरासत, हैक या फ़िशिंग के बारे में आपकी चिंताएं <\/RedHighlight> <span> कभी खत्म नहीं होती <\/span> <EmojiFaceWithSpiralEyes \/> <span> कई वॉलेट, इस समस्या को हल करने के बजाय, इसे <\/span> <RedHighlight> और अधिक जटिल <\/RedHighlight> <EmojiExplodingHead \/> रहे हैं।",
    "content__choose_us_2": "<span> इसलिए आपको <\/span> <OneKeyLogo \/> <BrandHighlight> <\/BrandHighlight> <span> को चुनना चाहिए। हम <\/span> <BrandHighlight> सरल और कुशल <\/BrandHighlight> <span> सॉफ़्टवेयर वॉलेट के साथ-साथ <\/span> <BrandHighlight> अपराजेय और सुरक्षित <\/BrandHighlight> <span> हार्डवेयर वॉलेट <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, नर्वोस के सह-संस्थापक",
    "content__does_your_wallet_support_storing_nft": "क्या आपका वॉलेट एनएफटी को स्टोर करने का समर्थन करता है?",
    "content__does_your_wallet_support_storing_nft_desc": "हां! आप न केवल ईटीएच पर अपने एनएफटी को सहेज सकते हैं, देख सकते हैं और व्यापार कर सकते हैं, बल्कि पॉलीगॉन, सोलाना, नियर और एप्टोस ... और कई अन्य नेटवर्क पर भी। आप या तो अपने ऐप पर एनएफटी स्टोर कर सकते हैं या उन्हें अपने हार्डवेयर वॉलेट में रख सकते हैं।",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "मेरे पास आपका हार्डवेयर वॉलेट नहीं है, इस मामले में, क्या मैं OneKey ऐप का भी उपयोग कर सकता हूं?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey ऐप को स्टैंड-अलोन ऐप के रूप में इस्तेमाल किया जा सकता है, जिसमें ब्राउज़र प्लग-इन, मोबाइल, डेस्कटॉप और वेब प्लेटफॉर्म के लिए समर्थन है।",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "मैं एक वेब3 प्रोजेक्ट चला रहा हूं और आपके साथ एक सह-ब्रांडेड उत्पाद करना चाहता हूं, मैं इसे कैसे कर सकता हूं?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey को-ब्रांडिंग का समर्थन करता है, इसके लिए <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> पर जाएं। विवरण, या हमारी ग्राहक सेवा से संपर्क करें।",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "मैं आपके लिए वॉलेट बेचना चाहता हूं, मैं छूट के लिए कैसे आवेदन कर सकता हूं?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "हमारे पास एक पूर्ण छूट प्रणाली है, इसे स्वयं खोलने के लिए <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> पर जाएं, या हमारी ग्राहक सेवा से संपर्क करें।",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, Binance के स्टेकिंग मैनेजर",
    "content__partner_bixin_ventures": "पार्टनर, बिक्सिन वेंचर्स",
    "content__the_man_say": "पिछले कई वर्षों से, हम अपने सभी पोर्टफोलियो की संपत्तियों को प्रबंधित करने के लिए <Highlight> OneKey<\/Highlight> का उपयोग कर रहे हैं। यह एक सुंदर बटुआ है जो हर जोखिम को समाप्त करता है और हमें अपना समय उन चीजों पर केंद्रित करने की अनुमति देता है जो सबसे ज्यादा मायने रखती हैं। अत्यधिक सिफारिशित।",
    "content__tyler_xiong_austrian_economist": "@ टायलर जिओंग, ऑस्ट्रियाई अर्थशास्त्री",
    "content__user_say_0": "चूँकि मैंने OneKey वापस खरीदा था, अब एक महीने से अधिक हो गया है, है ना? इसे कंप्यूटर से अनप्लग नहीं किया गया है... <Highlight> जब मैंने इसे खरीदा तो मुझे वास्तव में इतनी उच्च आवृत्ति का उपयोग करने में सक्षम होने की उम्मीद नहीं थी। <\/Highlight>",
    "content__user_say_1": "सुरक्षा कारणों से, बड़े धन के खनन के लिए हार्डवेयर वॉलेट रखने की अनुशंसा की जाती है। मेरे दोस्त के शब्दों में, <Highlight> हार्डवेयर वॉलेट होने के बाद ही आपको लगता है कि सिक्के वास्तव में आपके अपने हैं। <\/Highlight>",
    "content__user_say_2": "\"ब्लॉकचेन तक सुरक्षित पहुंच\", OneKey कमाल की होनी चाहिए। <Highlight> अगर मैं एक निवेश कोष होता, तो मैं इस कंपनी में निवेश करता। <\/Highlight>",
    "content__user_say_3": "वास्तव में, OneKey का उपयोग करने का कारण यह नहीं होना चाहिए कि यह एक प्रसिद्ध उत्पाद है, <Highlight> लेकिन क्योंकि यह सबसे अच्छा और सबसे अधिक लागत प्रभावी है, जिन्होंने इसका उपयोग किया है, वे समझते हैं। । <\/Highlight>",
    "content__user_say_4": "अंत में मुझे मेरा OneKeyमिल गया, और यह उतना ही अच्छा काम करता है जितना लोगों ने कहा। <Highlight> यह डेफी माइनर अनुभव के लिए सबसे अच्छा हार्डवेयर वॉलेट है! <\/Highlight>",
    "content__user_say_5": "सबसे अच्छा हार्डवेयर जो मैंने कभी इस्तेमाल किया है, <Highlight> सुपर उच्च गुणवत्ता और उपयोग में आसान। <\/Highlight>",
    "content__user_say_6": "एक फ़्रीडाइविंग प्रशिक्षक जो सौदा करना नहीं जानता, वह एक अच्छा डेफी किसान नहीं है। कैमरा और फ्लिपर्स साथ रखें, <Highlight> कंप्यूटर को बाहर निकालें और OneKeyवॉलेट में प्लग करें और कटाई शुरू करें। <\/Highlight>",
    "content__user_say_7": "<Highlight> स्वतंत्रता के द्वार को खोलने की कुंजी: OneKey। <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, परिवार कार्यालय प्रबंधक",
    "content__vincent_partner_of_sky9_capital": "@Vincent, स्काई9 कैपिटल के पार्टनर",
    "content__what_cryptos_do_your_wallet_support": "आपका वॉलेट कौन से क्रिप्टो का समर्थन करता है?",
    "content__what_cryptos_do_your_wallet_support_desc": "बीटीसी, ईटीएच, बहुभुज, हिमस्खलन, एफटीएम, सोलाना, अल्गोरंड। नियर, एसटीसी, टीआरएक्स, कॉसमॉस, एप्टोस। हम हर उस चीज का समर्थन करते हैं जिसका लेजर समर्थन करता है और वह सब कुछ जो लेजर नहीं करता है। आप सभी समर्थित नेटवर्क <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> पर देख सकते हैं और हम हर हफ्ते नए नेटवर्क जोड़ रहे हैं।",
    "content__what_makes_onekey_different_1": "पिछले कुछ वर्षों में, हम <Highlight> को मौलिक रूप से कम करने और एक काम के बजाय व्यक्तियों और टीमों के लिए एन्क्रिप्टेड संपत्तियों के प्रबंधन को आसान बनाने के लिए टूल और विधियों के एक अद्वितीय सेट को परिष्कृत कर रहे हैं। <\/Highlight> OneKey को लगभग दस लाख उपयोगकर्ताओं द्वारा परिष्कृत और तनाव परीक्षण किया गया है और यह सरल, बेहतर क्रिप्टो परिसंपत्ति प्रबंधन के लिए स्वर्ण मानक है।",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey क्रिप्टो संपत्ति और एनएफटी, ट्रेडिंग, और खाते की गतिशीलता को ट्रैक करने के लिए सबसे आसान समाधान है। <\/Highlight> विभिन्न विकेन्द्रीकृत प्लेटफार्मों पर विभिन्न संपत्तियों को प्रबंधित करने के बजाय, आपके पास यहां अपनी सभी क्रिप्टो परिसंपत्ति प्रबंधन आवश्यकताओं के लिए एक-स्टॉप समाधान होगा।\\n <Highlight> OneKey जानबूझकर चीजों को सरल रखने के लिए डिज़ाइन किया गया है। <\/Highlight> यही कारण है कि कभी-कभी \"अधिक सुविधाओं\" की तलाश में जाने वाले उपयोगकर्ता वापस आ जाते हैं क्योंकि अन्य वॉलेट बहुत जटिल होते हैं, और तब से हमारे वॉलेट का उपयोग करने के लिए दृढ़ता से प्रतिबद्ध हैं।\\n शीर्ष स्तर के क्रिप्टो निवेशक, विशाल व्हेल के व्यक्तिगत उपयोगकर्ता, एक्सचेंज, इंटरनेट कंपनियां, व्यक्तिगत निवेशक, सरकारें, धार्मिक संगठन, धर्मार्थ संगठन, गैर-लाभकारी संस्थाएं... <Highlight> पांच महाद्वीपों के 166 देशों के लगभग दस लाख उपयोगकर्ता OneKey<\/Highlight> , और हमारे पास हर उस उद्योग के उपयोगकर्ता हैं जिनकी आप कल्पना कर सकते हैं।\\n निराशाजनक और अक्षम विकेंद्रीकरण को छोड़ें और OneKeyके वन-स्टॉप समाधान <\/Highlight> <Highlight> साथ सुरक्षा और दक्षता को अगले स्तर तक ले जाएं।",
    "content__where_can_i_buy_your_hardware_wallets": "मैं आपके हार्डवेयर वॉलेट कहां से खरीद सकता हूं?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "आप इसे हमारे आधिकारिक स्टोर, Amazon स्टोर और Youzan से खरीद सकते हैं, सभी उपलब्ध स्टोर देखने के लिए <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> पर जाएं। हम दुनिया भर में शिपिंग का समर्थन करते हैं।",
    "content__xi_wang": "शी वांग",
    "title__advanced_on_chain_wallet_app": "उन्नत ऑन-चेन वॉलेट ऐप।",
    "title__advanced_on_chain_wallet_app_desc": "सुरक्षित और सुविधाजनक तरीके से अपनी क्रिप्टो संपत्ति को स्टोर और उपयोग करने के लिए OneKey ऐप का अलग से उपयोग करें। प्रत्येक उपयोगकर्ता की संपत्ति स्थानीय रूप से उचित रूप से सुरक्षित और संग्रहीत की जाती है।",
    "title__all_assets_at_a_glance": "सभी संपत्तियां, एक नज़र में",
    "title__all_assets_at_a_glance_desc": "<b> एक नज़र में उन संपत्तियों को देखें जो आपके लिए सबसे महत्वपूर्ण हैं। <\/b> कौन से सिक्के उपलब्ध हैं, कौन से एनएफटी उपलब्ध हैं, वे कितने मूल्य के हैं, आपकी समग्र संपत्ति के मूल्य में परिवर्तन और किसी भी खाते की गतिशीलता, सरल और व्यवस्थित तरीके से। विस्तृत डेटा देखने, या खरीदने या बेचने के लिए आपके खाते की प्रत्येक संपत्ति पर क्लिक किया जा सकता है।\\n त्वरित पहुंच के लिए, आप इंटरफ़ेस के शीर्ष पर उन सिक्कों और एनएफटी को पिन कर सकते हैं जिनकी आप सबसे अधिक परवाह करते हैं। जब आप क्रिप्टो संपत्तियों को प्रबंधित करने के लिए OneKey का उपयोग करना शुरू करते हैं\\n आप हर दिन बेहतर महसूस करेंगे।",
    "title__all_platforms_covered": "सभी प्लेटफॉर्म कवर",
    "title__all_platforms_covered_desc": "आईओएस, मैकओएस, एंड्रॉइड, विंडोज, लिनक्स, क्रोम, फायरफॉक्स, एज, ब्रेव... हमें सब मिल गया",
    "title__beginner_friendly": "शुरुआत के अनुकूल",
    "title__beginner_friendly_desc": "हमारे उत्पादों का उपयोग आसानी से करें चाहे आप एक अनुभवी व्यवसायी हों या शुरुआती, यहां तक कि यह आपकी दादी के लिए भी है।",
    "title__end_to_end_encryption": "एंड-टू-एंड एन्क्रिप्शन",
    "title__end_to_end_encryption_desc": "OneKey आपकी जानकारी को स्थानीय रूप से संग्रहीत करने के लिए उद्योग-अग्रणी एन्क्रिप्शन तकनीक का उपयोग करता है। केवल आप ही उस जानकारी को डिक्रिप्ट कर सकते हैं।",
    "title__free_and_open_source": "मुक्त और खुला स्रोत",
    "title__free_and_open_source_desc": "अन्य क्रिप्टो वॉलेट में पिछले दरवाजे या वायरस हो सकते हैं। हम पूरी तरह पारदर्शी हैं।",
    "title__frequently_asked_questions": "बार बार पूछे जाने वाले प्रश्न",
    "title__funding_collaboration_super_seamless": "फंडिंग सहयोग, सुपर सहज",
    "title__funding_collaboration_super_seamless_desc": "कभी-कभी आप पैसे के प्रबंधन में अकेले नहीं होते हैं। आपके पास प्रबंधन करने के लिए परिवार, टीम या डीएओ वॉल्ट हैं, और चाहे वह ईटीएच, यूएसडीसी, या गवर्नेंस टोकन हो, इन क्रिप्टो संपत्तियों को प्रबंधित करना आसान नहीं है। आपको यह निर्धारित करने के लिए अनुमतियां सेट करने के लिए लचीलेपन की आवश्यकता है कि कौन और किन परिस्थितियों में आपकी कितनी संपत्ति तक पहुंच सकता है, और विशिष्ट लोगों से अनुमोदन की आवश्यकता है।\\n OneKey के बहु-व्यक्ति सहयोग पैनल के साथ, समस्या को केवल एक नज़र से देखना आसान है। अब आप स्लैक या डिस्कॉर्ड पर सवालों का पीछा करना बंद कर सकते हैं: मेरे लिए इस लेनदेन को कौन मंजूरी दे सकता है? जब मुझे इसकी आवश्यकता नहीं है तो मुझे एक नया पता कैसे मिलेगा? OneKey के परिवार और टीम वॉलेट के साथ, उत्तर आपके सामने है।",
    "title__hardware_plus_very_hardcore": "हार्डवेयर प्लस, बहुत हार्डकोर",
    "title__hardware_plus_very_hardcore_desc": "<b> बेहतरीन सॉफ्टवेयर और हार्डवेयर वाला वॉलेट। <\/b> आप अपने लोकप्रिय लेजर, ट्रेजर हार्डवेयर वॉलेट को हमारे ऐप से आसानी से कनेक्ट कर सकते हैं। आप OneKey हार्डवेयर वॉलेट को सैकड़ों तृतीय-पक्ष वॉलेट से भी कनेक्ट कर सकते हैं। आप OneKey हार्डवेयर वॉलेट का भी उपयोग कर सकते हैं क्योंकि आप OneKey हार्डवेयर वॉलेट का उपयोग अपने Coin, Coinbase, Google, Apple, और 1Password, और अन्य लोकप्रिय प्लेटफॉर्म के लिए बैकअप के रूप में भी कर सकते हैं। एक U2F डिवाइस। हम FIDO प्रोटोकॉल का भी पूरी तरह से समर्थन करते हैं।\\n OneKey सभी 18 कौशलों में कुशल है।",
    "title__hiring": "हम टीम में शामिल होने के लिए स्व-प्रेरित लोगों को काम पर रख रहे हैं।",
    "title__home_hero_1": "ऑल - इन - वन\\n क्रिप्टो वॉलेट।",
    "title__home_hero_2": "विश्वस्त\\n लाखों द्वारा।",
    "title__home_slogan": "OneKeyसबसे चतुर तरीका है\\n सुरक्षित करने, खरीदने, विनिमय करने और\\n अपनी क्रिप्टो संपत्ति बढ़ाएं।",
    "title__intuitive_hardware": "सहज ज्ञान युक्त हार्डवेयर",
    "title__intuitive_hardware_desc": "वनकी हार्डवेयर चुनें\\n आपके लिए सही बटुआ।",
    "title__need_more_security__no_problem": "अधिक सुरक्षा की आवश्यकता है? कोई बात नहीं।",
    "title__need_more_security__no_problem_desc": "हार्डवेयर वॉलेट डिजिटल परिसंपत्तियों के प्रतिभूतिकरण को दूसरे स्तर पर ले जाते हैं। हैकर्स को शारीरिक रूप से अलग करने से लेकर ट्रोजन हॉर्स और सॉफ़्टवेयर हमलों को रोकने तक। सभी स्थानान्तरण को हार्डवेयर वॉलेट द्वारा अनुमोदित किया जाना चाहिए, इसलिए आपको अपने मोबाइल फोन के खो जाने या चोरी होने के बारे में चिंता करने की आवश्यकता नहीं है।",
    "title__open_source": "खुला स्त्रोत",
    "title__peace_of_mind": "मन की शांति",
    "title__peace_of_mind_desc": "'हम आपके क्रिप्टो की सुरक्षा के लिए उद्योग की अग्रणी तकनीक का उपयोग करते हैं, जिससे यह सुपर सुरक्षित हो जाता है।",
    "title__security_desc": "सुरक्षा,\\n कठोर और मुलायम दोनों।",
    "title__simple_yet_secure": "सरल लेकिन सुरक्षित",
    "title__simple_yet_secure_desc": "OneKey ऐप को अकेले या हार्डवेयर के साथ प्रयोग करें, सुरक्षा से समझौता किए बिना शुरुआती लोगों के लिए इसे सरल रखें।",
    "title__software_and_hardware_better_together": "सॉफ्टवेयर और हार्डवेयर, एक साथ बेहतर",
    "title__software_and_hardware_better_together_desc": "क्रिप्टो में निवेश करते समय एक ही समय में सुरक्षित और आसान होना चाहते हैं? आपके यहां दोनों हो सकते हैं।",
    "title__start_using_onekey_wallet_today": "इस्तेमाल करना शुरू किजिए\\n OneKey वॉलेट आज।",
    "title__supercharge_great_web3_products": "शानदार वेब3 उत्पादों को सुपरचार्ज करें।",
    "title__supercharge_great_web3_products_desc": "मेटामास्क और अन्य वॉलेट के साथ संगत। डेफी और माइनिंग को भी एकीकृत किया गया है।",
    "title__the_hub_for_your_cryptos": "आपके क्रिप्टो के लिए हब",
    "title__the_hub_for_your_cryptos_desc": "निवेश करें, ट्रेड करें, DeFi और NFT पोर्टफ़ोलियो को ट्रैक करें, फ़िएट ऑन-ऑफ़-रैंप, और भी बहुत कुछ।",
    "title__the_public_chain_is_the_core_of_onekey": "सार्वजनिक श्रृंखला OneKeyका मूल है",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> हम आपके द्वारा अनुसरण की जाने वाली सभी सार्वजनिक श्रृंखलाओं का समर्थन करते हैं। <\/b> प्रत्येक सार्वजनिक श्रृंखला की अपनी विशेषताएं होती हैं, और हमारे पास संपत्ति को ट्रैक करने, dApps के साथ लेन-देन करने, लाइसेंस प्रबंधित करने, और जितना संभव हो उनके उपयोग में अंतर को दूर करने में आपकी सहायता करने के लिए अंतर्निहित टूल हैं। जब तक आप OneKeyका उपयोग कर रहे हैं, तब तक आपको इस बात की परवाह करने की आवश्यकता नहीं है कि आप Aptos या Ethereum पर हैं, यह हर जगह सिर्फ रेशमी चिकना है। आप उन सभी सार्वजनिक श्रृंखलाओं को देख सकते हैं जिनका हम पहले से ही \"स्विच नेटवर्क\" खंड में समर्थन करते हैं, हम सभी प्रमुख सार्वजनिक श्रृंखलाओं का समर्थन करते हैं, लेजर से अधिक और मजबूत।",
    "title__track_subscriptions_with_lightning_notifications": "बिजली की सूचनाओं के साथ सदस्यता ट्रैक करें",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> क्या आप उत्सुक हैं कि विटालिक के पास कौन से सिक्के हैं? <\/b> और क्रिप्टोक्यूरेंसी नेताओं के बड़े समूह और ट्विटर पर आपके द्वारा अनुसरण किए जाने वाले स्मार्ट लोगों की व्यक्तिगत स्थिति क्या है? उनकी व्यक्तिगत स्थिति क्या है? जब एक बड़ा बाजार आ रहा है, तो तेजी से कार्य करना और दूसरों से पहले अधिक बनाना काफी चुनौती है।\\n OneKeyइन समस्याओं को हल करने में आपकी मदद करता है, आप एक पेज पर सभी की विस्तृत गतिविधियों को ट्रैक कर सकते हैं। जब आप अपनी सदस्यता सूची में कोई पता जोड़ते हैं, तो उनका नाम आपके कानबन बोर्ड पर होता है; चाहे वे नए सिक्कों पर हमला करें या पूल से वापस ले लें, आपको सूचित किया जाएगा।\\n शक्तिशाली अधिसूचना पुश शक्तिशाली पुश अधिसूचना समारोह आपको स्पष्टवादी और सहज-बुद्धिमान बनाता है। आप धन कोड जानते हैं जो दूसरे नहीं जानते हैं, और आप जानते हैं कि दूसरे पहले क्या जानते हैं।",
    "title__trade_at_the_best_price": "सर्वोत्तम मूल्य पर व्यापार करें",
    "title__trade_at_the_best_price_desc": "परेशानी मुक्त, आपको एक्सचेंजों के बीच कूदने की आवश्यकता नहीं होगी। सुरक्षित रूप से हमारे साथ अपनी क्रिप्टो संपत्ति का व्यापार करें।",
    "title__truly_open_source": "वास्तव में खुला स्रोत",
    "title__truly_open_source_desc": "ओपन सोर्स का मतलब है कि हम कोई कोड नहीं छिपाते हैं और हर किसी के द्वारा निरीक्षण के लिए तैयार हैं, जो साहस और प्रतिबद्धता लेता है।",
    "title__trustpilot_score_and_review": "ट्रस्टपायलट स्कोर और समीक्षा",
    "title__ultra_fast_customer_service_response": "अल्ट्रा-फास्ट ग्राहक सेवा प्रतिक्रिया",
    "title__ultra_fast_customer_service_response_desc": "हमारी ग्राहक सेवा और इंजीनियर आपकी आवश्यकताओं के लिए तेजी से प्रतिक्रिया करते हैं।",
    "title__we_are_always_on_standby": "हम हमेशा स्टैंडबाय पर हैं",
    "title__we_are_always_on_standby_desc": "आपकी समस्याओं को हल करने में आपकी सहायता के लिए हमारे पास लाइव ग्राहक सेवा है। यदि आपके पास अपनी खरीद और उपयोग से संबंधित प्रश्न हैं, तो कृपया एक कुशल प्रतिक्रिया के लिए हमसे संपर्क करें।",
    "title__what_makes_onekey_different": "<Highlight> OneKey<\/Highlight> को क्या अलग बनाता है?",
    "title__what_our_users_say": "हमारे उपयोगकर्ता क्या कहते हैं।",
    "title__why_choose_onekey": "OneKeyक्यों चुनें?",
    "title__your_choice_is_the_same_as_theirs": "आपकी पसंद उनकी जैसी ही है",
    "title__your_crypto_in_your_hands": "आपका क्रिप्टो, आपके हाथों में",
    "title__your_crypto_in_your_hands_desc": "OneKey आपकी निजी कुंजी या पुनर्प्राप्ति बीज को संग्रहीत नहीं करेगा, हमारे सभी हार्डवेयर और सॉफ़्टवेयर खुले स्रोत हैं।"
}