{
    "title__ce_and_rohs_certification": "सीई और आरओएचएस प्रमाणन",
    "title__ce_and_rohs_certification_desc": "इसका आंतरिक उच्च गुणवत्ता वाला यादृच्छिक संख्या जनरेटर एनआईएसटी एसपी 800-90 ए \/ बी \/ सी को संतुष्ट करता है।",
    "title__cold_keys": "ठंडी चाबियां",
    "title__cold_keys_desc_1": "हम आपके डिवाइस माइक्रोप्रोसेसर (MCU) में निजी कुंजी को संग्रहीत नहीं करते हैं, लेकिन एक अलग सुरक्षा चिप ATECC608A में संग्रहीत करते हैं।",
    "title__cold_keys_desc_2": "इसी तरह, आप अपने OneKey हार्डवेयर वॉलेट का उपयोग कैसे भी करें, आपकी निजी कुंजी ने शुरू से अंत तक कभी भी इंटरनेट को नहीं छुआ।",
    "title__cold_keys_desc_3": "विशेष रूप से, OneKey आपको हर ऑन-चेन लेनदेन की पुष्टि और अधिकृत करने में मदद करता है, हस्ताक्षर प्रक्रिया आपके डिवाइस पर की जाती है, आपके पीसी या फोन पर नहीं। यह दुर्भावनापूर्ण कार्यक्रमों को आपको उच्च जोखिम वाले कार्यों में धोखा देने या धोखा देने से रोकता है: जैसे कि क्रिप्टो संपत्ति को किसी बुरे व्यक्ति के प्रच्छन्न पते पर भेजना।",
    "title__eal6_certification": "ईएएल6 प्रमाणन",
    "title__eal6_certification_desc": "OneKey उत्पादों में से कुछ ने EAL6 प्रमाणन पारित किया है, और हम इसे संपूर्ण उत्पाद लाइन में विस्तारित करेंगे।",
    "title__earn_the_trust_of_top_and_professional_institutions": "शीर्ष और पेशेवर संस्थानों का विश्वास अर्जित करें",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey पहुंच और दिन-प्रतिदिन के संचालन से समझौता किए बिना एन्क्रिप्टेड संपत्तियों के लिए सर्वश्रेष्ठ-इन-क्लास सुरक्षा प्रदान करता है। भविष्य हमेशा अप्रत्याशित होता है और हमारा मिशन सभी को अपनी क्रिप्टो संपत्ति को सुरक्षित रखने की क्षमता देना है।",
    "title__open_source": "खुला स्त्रोत",
    "title__open_source_desc_1": "हम Github पर मूल सॉफ्टवेयर और फर्मवेयर कोड ओपन सोर्स बनाते हैं जो किसी को भी इसे जांचने और सत्यापित करने में सक्षम बनाता है।",
    "title__open_source_desc_2": "हमारा मानना है कि ऐसा करने से ही हम यह सुनिश्चित करने के लिए स्वयं को स्पष्ट कर सकते हैं कि OneKey की नैतिकता की जनता द्वारा जांच की जाती है।",
    "title__professional_choice": "पेशेवर की पसंद",
    "title__secure_element": "सुरक्षित तत्व",
    "title__secure_element_desc_1": "हमने देखा है कि कुछ वॉलेट सबसे मूल्यवान निजी चाबियों को सीधे माइक्रोप्रोसेसर (एमसीयू) में संग्रहीत करते हैं, जो काफी डरावना है।",
    "title__secure_element_desc_2": "इसके विपरीत, OneKey आपकी क्रिप्टो संपत्तियों की सुरक्षा के लिए एक सुरक्षित तत्व का उपयोग करता है - माइक्रोचिप से ATECC608A, सटीक होने के लिए।",
    "title__secure_element_desc_3": "उत्कृष्ट रूप से डिज़ाइन किए गए SHA-256 प्रतिक्रिया नियंत्रण के साथ, हम इसका उपयोग रीप्ले और ईव्सड्रॉपिंग हमलों को प्रभावी ढंग से रोकने के लिए कर सकते हैं।",
    "title__security_both_hard_and_soft": "सुरक्षा,\\n कठोर और मुलायम दोनों।",
    "title__security_both_hard_and_soft_desc": "एशिया का सबसे भरोसेमंद और उपयोग में आसान हार्डवेयर वॉलेट।",
    "title__ultrasonic_welding_process": "अल्ट्रासोनिक वेल्डिंग प्रक्रिया",
    "title__ultrasonic_welding_process_desc": "यदि कोई डिवाइस के साथ छेड़छाड़ करने और इसे फिर से सील करने का प्रयास करता है, तो आप एक स्पष्ट अंतर देख सकते हैं और छेड़छाड़ होने पर डिवाइस को स्पष्ट रूप से देखा जा सकता है।",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "क्या बनाता OneKey शीर्ष प्रो संस्थानों का विश्वास अर्जित करें",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey पहुंच और दिन-प्रतिदिन के संचालन से समझौता किए बिना एन्क्रिप्टेड संपत्तियों के लिए सर्वश्रेष्ठ-इन-क्लास सुरक्षा प्रदान करता है। भविष्य हमेशा अप्रत्याशित होता है और हमारा मिशन सभी को अपनी क्रिप्टो संपत्ति को सुरक्षित रखने की क्षमता देना है।"
}