{
    "content__bitfish_founder_of_cobo": "@Bitfish, Founder of Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, Founder of Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Core Solidity Developer at Amber",
    "content__choose_us_1": "<BlackHighlight>Managing crypto assets can be a hassle.<\/BlackHighlight><span> No matter where you keep your cryptos—in centralized exchanges or to yourself, your worries about <\/span><RedHighlight>custody, hacks or phishing<\/RedHighlight><span> never end <\/span><EmojiFaceWithSpiralEyes \/> <span>Many wallets, instead of solving this problem, are making it all the <\/span><RedHighlight>more complicated<\/RedHighlight><EmojiExplodingHead \/>",
    "content__choose_us_2": "<span>That's why you should choose <\/span><OneKeyLogo \/><BrandHighlight>OneKey<\/BrandHighlight><span>. We provide <\/span><BrandHighlight>simple and efficient<\/BrandHighlight><span> software wallets as well as <\/span><BrandHighlight>unbeatable and secure<\/BrandHighlight><span> hardware wallets <\/span><EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, Co-Founder of Nervos",
    "content__does_your_wallet_support_storing_nft": "Does your wallet support storing NFT?",
    "content__does_your_wallet_support_storing_nft_desc": "YES! Not only can you save, view, and trade your NFTs on ETH, but also on Polygon, Solana, Near, and Aptos ... and many more networks. You can either store NFTs on your App or keep them in your hardware wallet.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "I don’t have your hardware wallet, in this case, can I also use OneKey App?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey App can be used as a stand-alone app, with support for browser plug-ins, mobile, desktop, and web platforms.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "\u2028\u2028I'm running a Web3 project and want to do a co-branded product with you, how do I do it?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey supports co-branding, visit <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\">onekey.so\/co-branded-partnership<\/Link> for details, or contact our customer service.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "I want to sell wallets for you, how can I apply for rebate?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "We have a complete rebate system, visit <Link to=\"https:\/\/onekey.so\/affiliate-program\">onekey.so\/affiliate-program<\/Link> to open it yourself, or contact our customer service.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, Staking Manager of Binance",
    "content__partner_bixin_ventures": "Partner, Bixin Ventures",
    "content__the_man_say": "For the past several years, we have been using <Highlight>OneKey<\/Highlight> to manage the assets of all of our portfolios. It's an elegant wallet that eliminates every risk and allows us to focus our time on the things that matter most. Highly recommended.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, Austrian economist",
    "content__user_say_0": "Since I bought OneKey back, it’s more than a month now, right? It has not been unplugged from the computer... <Highlight>When I bought it I really did not expect to be able to use it so high frequency.<\/Highlight>",
    "content__user_say_1": "For safety reasons, it is recommended to have a hardware wallet for big money mining. In the words of my friend, <Highlight>only after having a hardware wallet do you feel that the coins are really your own.<\/Highlight>",
    "content__user_say_2": "For safety reasons, it is recommended to have a hardware wallet for big money mining. In the words of my friend, <Highlight>only after having a hardware wallet do you feel that the coins are really your own.<\/Highlight>",
    "content__user_say_3": "In fact, the reason for using OneKey should not be that it is a well-know product, <Highlight>but because it is the best and the most cost-effective, those who have used it understand...<\/Highlight>",
    "content__user_say_4": "Finally I got my OneKey, and it works as good as the people said. <Highlight>it is the best hardware wallet for the DeFi miner experience!<\/Highlight>",
    "content__user_say_5": "Best hardware I've ever used, <Highlight>super high quality and easy-to-use. <\/Highlight>",
    "content__user_say_6": "A freediving instructor who doesn't know how to make a deal is not a good DeFi farmer. Carry the camera and flippers, <Highlight>pull out the computer and plug in the OneKeywallet and start harvesting.<\/Highlight>",
    "content__user_say_7": "<Highlight>A key to unlock the door of freedom: OneKey.<\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Family Office Manager",
    "content__vincent_partner_of_sky9_capital": "@Vincent, Partner of Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "What cryptos do your wallet support?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygon, Avalanche, FTM, Solana, Algorand. Near, STC, TRX, Cosmos, Aptos. We support everything that Ledger supports and everything that Ledger doesn't. You can see all supported networks at <Link to=\"http:\/\/onekey.so\/cryptos\">onekey.so\/cryptos<\/Link> and we are adding new networks every week.",
    "content__what_makes_onekey_different_1": "Over the past few years, we've been refining a unique set of tools and methods to <Highlight>radically reduce complexity and make managing encrypted assets for individuals and teams easier rather than a chore. <\/Highlight>OneKeyhas been refined and stress tested by nearly a million users and is the gold standard for simpler, better crypto asset management. ",
    "content__what_makes_onekey_different_2": "<Highlight>OneKey is the easiest solution for keeping crypto assets and NFTs, trading, and tracking account dynamics. <\/Highlight>Instead of managing various assets on various decentralized platforms, you'll have a one-stop solution for all your crypto asset management needs here.\\n<Highlight>OneKey is deliberately designed to keep things simple. <\/Highlight>That's why sometimes users who leave in search of \"more features\" end up coming back because other wallets are too complex, and are firmly committed to using our wallets ever since.\\nTop-notch crypto investors, individual users of giant whales, exchanges, internet companies, individual investors, governments, religious organizations, charities organizations, nonprofits...<Highlight>nearly a million users from 166 countries on five continents are using OneKey<\/Highlight>, and we have users from every industry you can imagine.\\nDitch frustrating and inefficient decentralization and <Highlight>take security and efficiency to the next level with OneKey's one-stop solution<\/Highlight>.",
    "content__where_can_i_buy_your_hardware_wallets": "Where can I buy your hardware wallets?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "You can buy it on our official store, Amazon store and Youzan, visit <Link to=\"https:\/\/onekey.so\/shop\">onekey.so\/shop<\/Link> to see all available stores. We support shipping to worldwide.",
    "content__xi_wang": "Xi Wang",
    "title__advanced_on_chain_wallet_app": "Advanced on-chain wallet app.",
    "title__advanced_on_chain_wallet_app_desc": "Use OneKey App separately to store and use your crypto assets in a secure and convenient manner. Each user's assets are appropriately secured and stored locally.",
    "title__all_assets_at_a_glance": "All assets, at a glance",
    "title__all_assets_at_a_glance_desc": "<b>See the assets you care about most at a glance.<\/b> What coins are available, what NFTs are available, how much they are worth, the change in value of your overall assets and any account dynamics, in a simple and organized way. Every asset in your account can be clicked on to see detailed data, or bought or sold. \\nFor quick access, you can pin the coins and NFTs you care about most at the top of the interface. When you start using OneKey to manage crypto assets\\nyou'll feel better every day.",
    "title__all_platforms_covered": "All platforms covered",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... We got'em all",
    "title__beginner_friendly": "Beginner friendly",
    "title__beginner_friendly_desc": "Use our products with ease whether you are an experienced practitioner or a beginner, even it's for your grandma.",
    "title__end_to_end_encryption": "End-to-end encryption",
    "title__end_to_end_encryption_desc": "OneKey uses industry-leading encryption technology to store your information locally. Only you can decrypt that information.",
    "title__free_and_open_source": "Free and open source",
    "title__free_and_open_source_desc": "Other crypto wallets may have backdoor or viruses. We are completely transparent.",
    "title__frequently_asked_questions": "Frequently asked questions",
    "title__funding_collaboration_super_seamless": "Funding collaboration, super seamless",
    "title__funding_collaboration_super_seamless_desc": "Sometimes you're not alone in managing money. You have family, team, or DAO vaults to manage, and whether it's ETH, USDC, or governance Token, these crypto assets are not easy to manage. You need the flexibility to set permissions to determine who and under what circumstances can access how much of your assets, and require approval from specific people.\\nWith OneKey's multi-person collaboration panel, it's easy to see the problem with just one glance. Now You can stop chasing down questions on Slack or Discord: Who can approve this transaction for me? How do I get a new address when I don't need it? With OneKey's Family and Team Wallet, the answer is right in front of you.",
    "title__hardware_plus_very_hardcore": "Hardware plus, very hardcore",
    "title__hardware_plus_very_hardcore_desc": "<b>A wallet with great software and hardware.<\/b> You can easily connect your popular Ledger, Trezor hardware wallets to our app. You can also connect OneKey hardware wallet to hundreds of third-party wallets. You can also use the OneKey hardware wallet as a backup for your Coin, Coinbase, Google, Apple, and 1Password, and other popular platforms as a U2F device. We also perfectly support FIDO protocol.\\nOneKey is proficient in all 18 skills.",
    "title__hiring": "We're hiring self-motivated people to join the team.",
    "title__home_hero_1": "All-in-one\\ncrypto wallet.",
    "title__home_hero_2": "Trusted\\nby millions.",
    "title__home_slogan": "OneKeyis your smartest choice\\nto secure, buy, exchange and\\ngrow your crypto assets.",
    "title__intuitive_hardware": "intuitive hardware",
    "title__intuitive_hardware_desc": "Choose OneKey hardware\\nwallet right for you.",
    "title__need_more_security__no_problem": "Need more security?  No problem.",
    "title__need_more_security__no_problem_desc": "Hardware wallets take the security of digital assets to another level. From physically isolating hackers to preventing Trojan horses and software attacks. All transfers must be approved by the hardware wallet, so you don't have to worry about the loss or theft of your mobile phone.",
    "title__open_source": "Open source",
    "title__peace_of_mind": "Peace of mind",
    "title__peace_of_mind_desc": "'We use industry-leading technology to protect your crypto, making it super secure.",
    "title__security_desc": "Secure to the core,\\nboth hardware and software.",
    "title__simple_yet_secure": "Simple yet secure",
    "title__simple_yet_secure_desc": "Use the OneKey App by itself or with the hardware, keeping it simple for beginners without compromising on security.",
    "title__software_and_hardware_better_together": "Software and hardware, better together",
    "title__software_and_hardware_better_together_desc": "Wanna be safe and easy at the same time when investing cryptos? You can have both here.",
    "title__start_using_onekey_wallet_today": "Start using\\nOneKey wallet today.",
    "title__supercharge_great_web3_products": "Supercharge great Web3 products.",
    "title__supercharge_great_web3_products_desc": "Compatible with MetaMask and other wallets. DeFi and Mining also integrated.",
    "title__the_hub_for_your_cryptos": "The hub for your cryptos",
    "title__the_hub_for_your_cryptos_desc": "Invest, trade, track DeFi & NFT portfolios, fiat on-off-ramps, and even more.",
    "title__the_public_chain_is_the_core_of_onekey": "The public chain is the core of OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b>We support all the public chains you follow.<\/b> Each public chain has its own characteristics, and we have built-in tools to help you track assets, Transact with dApps, manage licenses, and smooth out the differences in their use as much as possible. You don't need to care whether you're on Aptos or Ethereum, as long as you're using OneKey, it's just silky smooth everywhere. You can see all the public chains we already support in the \"Switch Network\" section, we support all the major public chains, more and stronger than Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Track subscriptions with lightning notifications",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b>Are you curious about what coins Vitalik holds?<\/b> And what are the personal positions of the large group of cryptocurrency leaders and smart people you follow on Twitter? When a big market is coming, it's quite a challenge to act faster and make more before others do. \\nOneKey helps you solve these problems, you can track everyone's detailed movements on one page. When you add an address to your subscription list, their s name is on your Kanban board; whether they ambush new coins or withdraw from the pool, you will be notified. \\nThe powerful push notification function makes you clairvoyant and smooth-witted. You know the wealth code that others don't know, and you know what others know earlier.",
    "title__trade_at_the_best_price": "Trade at the best price",
    "title__trade_at_the_best_price_desc": "Hassle free, you won't need to jump between exchanges. Securely trade your crypto assets with us.",
    "title__truly_open_source": "Truly open source",
    "title__truly_open_source_desc": "Open source means that we don't hide any code and are open to inspection by everyone, which takes courage and commitment.",
    "title__trustpilot_score_and_review": "Trustpilot score & review",
    "title__ultra_fast_customer_service_response": "Ultra-fast customer service response",
    "title__ultra_fast_customer_service_response_desc": "Our customer service and engineers respond rapidly to your needs.",
    "title__we_are_always_on_standby": "We are always on standby",
    "title__we_are_always_on_standby_desc": "We have live customer service to help you solve your problems. If you have questions related to your purchase and use, please contact us for an efficient response.",
    "title__what_makes_onekey_different": "What makes <Highlight>OneKey<\/Highlight> different?",
    "title__what_our_users_say": "What our users say.",
    "title__why_choose_onekey": "Why Choose OneKey?",
    "title__your_choice_is_the_same_as_theirs": "YOUR CHOICE IS THE SAME AS THEIRS",
    "title__your_crypto_in_your_hands": "Your crypto, in your hands",
    "title__your_crypto_in_your_hands_desc": "OneKey will not store your private keys or recovery phrase. All of our hardware and software are open source."
}