{
    "title__ce_and_rohs_certification": "CE and RoHS Certification",
    "title__ce_and_rohs_certification_desc": "Its internal high-quality random number generator satisfies NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Cold keys",
    "title__cold_keys_desc_1": "We do not store the private key in your device microprocessor (MCU), but in a separate security chip ATECC608A.",
    "title__cold_keys_desc_2": "Likewise, no matter how you use your OneKey hardware wallet, your private key never touched the internet from start to finish.",
    "title__cold_keys_desc_3": "Specifically, OneKey helps you confirm and authorize every on-chain transaction, the signing process is done on your device, not your PC or phone. This prevents malicious programs from spoofing or tricking you into high-risk operations: such as sending crypto assets to a bad guy's disguised address.",
    "title__eal6_certification": "EAL6 Certification",
    "title__eal6_certification_desc": "Some of the OneKey product lines have passed EAL6 Certification, and we will expand it to the entire product line.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Earn the trust of top and professional institutions",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey provides best-in-class security for encrypted assets without compromising accessibility and day-to-day operations. The future is always unpredictable and our mission is to give everyone the ability to keep their crypto assets safe.",
    "title__open_source_desc_1": "We make original software and firmware code open source at Github which makes anyone able to check and verify it.",
    "title__open_source_desc_2": "We believe that only by doing so can we clarify ourselves to ensure that OneKey's ethics are scrutinized by the masses.",
    "title__professional_choice": "professional's choice",
    "title__secure_element": "Secure element",
    "title__secure_element_desc_1": "We have observed that some wallets store the most valuable private keys directly in the microprocessor (MCU), which is quite scary.",
    "title__secure_element_desc_2": "In contrast, OneKey uses a Secure Element to protect your crypto assets - the ATECC608A from Microchip, to be exact.",
    "title__secure_element_desc_3": "With the exquisitely designed SHA-256 response control, we can use it to effectively prevent replay and eavesdropping attacks.",
    "title__security_both_hard_and_soft": "Security, \\nboth hard and soft.",
    "title__security_both_hard_and_soft_desc": "Asia's most trusted and easy-to-use hardware wallet.",
    "title__ultrasonic_welding_process": "Ultrasonic Welding Process",
    "title__ultrasonic_welding_process_desc": "if someone tries to tamper with the device and seal it again, you can notice a clear difference and the device is visibly perceived when it is tampered with.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "What Makes OneKey Earn the Trust of Top Pro Institutions",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey provides best-in-class security for encrypted assets without compromising accessibility and day-to-day operations. The future is always unpredictable and our mission is to give everyone the ability to keep their crypto assets safe."
}