{
    "content__bitfish_founder_of_cobo": "@Bitfish, Cobo-ийн үүсгэн байгуулагч",
    "content__chaoji_founder_of_benmo": "@Chaoji, Бенмогийн үүсгэн байгуулагч",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Amber дахь үндсэн Solidity хөгжүүлэгч",
    "content__choose_us_1": "<BlackHighlight> хөрөнгийг удирдах нь төвөгтэй байж болно. <\/BlackHighlight> <span> Та криптогоо хаана ч, төвлөрсөн биржид эсвэл өөртөө хадгалсан бай <\/span> <RedHighlight> асран хамгаалах, хакердах эсвэл фишинг <\/RedHighlight> <span> хэзээ ч дуусахгүй <\/span> <EmojiFaceWithSpiralEyes \/> <span> Олон түрийвч энэ асуудлыг шийдэхийн оронд <\/span> <RedHighlight> илүү төвөгтэй болгож байна <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> Тийм учраас та <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> сонгох хэрэгтэй. Бид <\/span> <BrandHighlight> энгийн бөгөөд үр ашигтай <\/BrandHighlight> <span> програм хангамжийн түрийвч, мөн <\/span> <BrandHighlight> дийлдэшгүй, найдвартай <\/BrandHighlight> <span> техник хангамжийн түрийвч <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, Nervos-ийн үүсгэн байгуулагч",
    "content__does_your_wallet_support_storing_nft": "Таны түрийвч NFT хадгалахыг дэмждэг үү?",
    "content__does_your_wallet_support_storing_nft_desc": "ТИЙМ! Та зөвхөн NFT-ээ ETH дээр хадгалахаас гадна Polygon, Solana, Near, Aptos ... болон бусад олон сүлжээнд хадгалах, үзэх, арилжаалах боломжтой. Та NFT-г апп дээрээ хадгалах эсвэл техник хангамжийн түрийвчэндээ хадгалах боломжтой.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "Надад таны тоног төхөөрөмжийн хэтэвч байхгүй, энэ тохиолдолд би OneKey програмыг ашиглаж болох уу?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey Апп нь хөтчийн залгаасууд, гар утас, ширээний компьютер болон вэб платформуудыг дэмждэг бие даасан програм болгон ашиглах боломжтой.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Би Web3 төсөл хэрэгжүүлж байгаа бөгөөд тантай хамтран брэнд бүтээгдэхүүн хийхийг хүсч байна, би үүнийг яаж хийх вэ?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey хамтын брэндийг дэмждэг тул <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> -д зочилно уу. дэлгэрэнгүй мэдээлэл авах эсвэл манай харилцагчийн үйлчилгээтэй холбогдоно уу.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Би чамд түрийвч зармаар байна, би яаж хөнгөлөлт авах вэ?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "Бид буцаан олгох иж бүрэн системтэй бөгөөд <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> хаягаар орж өөрөө нээх эсвэл манай харилцагчийн үйлчилгээтэй холбогдоно уу.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, Binance-ийн Staking менежер",
    "content__partner_bixin_ventures": "Үүсгэн байгуулагч, Folius Ventures",
    "content__the_man_say": "<Highlight> OneKey <\/Highlight> нь Folius-ийн ажлаа эхлүүлэхдээ тууштай байсан анхны бизнес юм. Web3 нь аюулгүй байдлын цогц (HW + SW) шийдэл хэрэгтэй байгаа нь бидэнд шууд тодорхой болсон бөгөөд бид аялалд оролцох болсондоо маш их баяртай байна.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, Австрийн эдийн засагч",
    "content__user_say_0": "Би OneKey буцааж худалдаж авснаас хойш сар гаруй болж байна, тийм үү? Үүнийг компьютерээс салгаагүй байна... <Highlight> Би үүнийг худалдаж авахдаа ийм өндөр давтамжтай ашиглаж чадна гэж үнэхээр төсөөлсөнгүй. <\/Highlight>",
    "content__user_say_1": "Аюулгүй байдлын үүднээс их хэмжээний мөнгө олборлоход зориулж тоног төхөөрөмжийн хэтэвчтэй байхыг зөвлөж байна. Миний найзын хэлснээр <Highlight> техник хангамжийн хэтэвчтэй болсныхоо дараа л зоос үнэхээр өөрийнхөө мөн гэдгийг мэдэрдэг. <\/Highlight>",
    "content__user_say_2": "\"Блокчэйнд илүү аюулгүй нэвтрэх\", OneKey гайхалтай байх ёстой. <Highlight> Хэрвээ би хөрөнгө оруулалтын сан байсан бол энэ компанид хөрөнгө оруулах байсан. <\/Highlight>",
    "content__user_say_3": "Үнэн хэрэгтээ OneKey-г ашиглах болсон шалтгаан нь сайн мэддэг бүтээгдэхүүн <Highlight> байх ёсгүй, гэхдээ хамгийн сайн, хамгийн хэмнэлттэй бүтээгдэхүүн учраас үүнийг ашигласан хүмүүс ойлгодог.. <\/Highlight>",
    "content__user_say_4": "Эцэст нь би OneKey-аа авсан бөгөөд энэ нь хүмүүсийн хэлснээр сайн ажилладаг. <Highlight> энэ бол DeFi олборлогчийг ашиглахад зориулсан хамгийн шилдэг техник хангамжийн хэтэвч юм! <\/Highlight>",
    "content__user_say_5": "Миний хэрэглэж байсан хамгийн шилдэг техник хангамж, <Highlight> өндөр чанартай, хэрэглэхэд хялбар. <\/Highlight>",
    "content__user_say_6": "Хэлэлцээр хийхээ мэдэхгүй чөлөөт шумбагч багш бол DeFi-ийн сайн фермер биш юм. Камер болон сэрвээгээ аваад <Тодруул <Highlight> компьютерээ OneKeyтүрийвчээ залгаад ургацаа хурааж эхэлнэ. <\/Highlight>",
    "content__user_say_7": "<Highlight> Эрх чөлөөний хаалгыг онгойлгох түлхүүр: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Гэр бүлийн оффисын үүсгэн байгуулагч",
    "content__vincent_partner_of_sky9_capital": "@Vincent, Sky9 Capital-ийн түнш",
    "content__what_cryptos_do_your_wallet_support": "Таны хэтэвч ямар криптод дэмждэг вэ?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygon, Avalanche, FTM, Solana, Algorand. Ойролцоох, STC, TRX, Cosmos, Aptos. Бид Ledger-ийн дэмждэг, дэмждэггүй бүхнийг дэмждэг. Та бүх дэмжигдсэн сүлжээг <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> дээрээс харах боломжтой бөгөөд бид долоо хоног бүр шинэ сүлжээг нэмж байна.",
    "content__what_makes_onekey_different_1": "Сүүлийн хэдэн жилийн хугацаанд бид нарийн төвөгтэй байдлыг эрс багасгаж, хувь хүмүүс болон багуудад шифрлэгдсэн хөрөнгийг удирдах ажлыг ажил хийхээс илүү хялбар болгохын тулд <Highlight> өвөрмөц багц хэрэгсэл, аргуудыг боловсронгуй болгож байна. <\/Highlight> OneKey нь сая шахам хэрэглэгчид сайжруулж, стресст орсон бөгөөд крипто хөрөнгийн илүү хялбар, сайн менежментийн алтан стандарт юм.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey нь крипто хөрөнгө, NFT-г хадгалах, арилжаа хийх, дансны динамикийг хянах хамгийн хялбар шийдэл юм. <\/Highlight> Төрөл бүрийн төвлөрсөн бус платформ дээр янз бүрийн хөрөнгийг удирдахын оронд та эндээс крипто хөрөнгийн менежментийн бүх хэрэгцээг хангах нэг цэгийн шийдэлтэй байх болно.\\n <Highlight> OneKey нь аливааг энгийн байлгах үүднээс санаатайгаар бүтээгдсэн. <\/Highlight> Тийм ч учраас заримдаа \"илүү олон боломжуудыг\" хайж орхисон хэрэглэгчид бусад түрийвчнүүд хэтэрхий төвөгтэй байдаг тул буцаж ирдэг бөгөөд тэр цагаас хойш бидний түрийвчийг ашиглахыг тууштай баримталдаг.\\n Шилдэг крипто хөрөнгө оруулагчид, аварга халимуудын хувь хүмүүс, биржүүд, интернет компаниуд, институцийн хөрөнгө оруулагчид... <Highlight> таван тивийн 166 орны сая орчим хэрэглэгч OneKey <\/Highlight> ашиглаж байгаа бөгөөд бидэнд салбар бүрийн хэрэглэгчид бий. та төсөөлж болно.\\n Урам хугарах, үр ашиггүй төвлөрлийг сааруулахаас татгалзаж, OneKey-н нэг цэгийн шийдлээр аюулгүй байдал, үр ашгийг дараагийн түвшинд аваач <\/Highlight> <Highlight>",
    "content__where_can_i_buy_your_hardware_wallets": "Би таны тоног төхөөрөмжийн түрийвчийг хаанаас худалдаж авах вэ?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Та үүнийг манай албан ёсны дэлгүүр болох Амазон дэлгүүр болон Youzan дээрээс худалдаж аваад <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> руу орж боломжтой бүх дэлгүүрүүдийг үзэх боломжтой. Бид дэлхий даяар тээвэрлэлтийг дэмждэг.",
    "content__xi_wang": "Жейсон Кам",
    "title__advanced_on_chain_wallet_app": "Гинжин түрийвчний дэвшилтэт програм.",
    "title__advanced_on_chain_wallet_app_desc": "OneKey App-г тусад нь ашиглан крипто хөрөнгөө найдвартай, тохиромжтой байдлаар хадгалах, ашиглах боломжтой. Хэрэглэгч бүрийн хөрөнгийг зохих ёсоор хамгаалж, дотооддоо хадгалдаг.",
    "title__all_assets_at_a_glance": "Бүх хөрөнгө, нэг дороос",
    "title__all_assets_at_a_glance_desc": "<b> Өөрийн хамгийн их анхаардаг хөрөнгөө нэг дор хараарай. <\/b> Ямар зоос байгаа, ямар NFT байгаа, ямар үнэ цэнэтэй вэ, таны нийт хөрөнгийн үнэ цэнийн өөрчлөлт болон аливаа дансны динамикийг энгийн бөгөөд зохион байгуулалттай байдлаар. Таны дансанд байгаа хөрөнгө бүр дээр дарж нарийвчилсан мэдээллийг харах, худалдаж авах, худалдах боломжтой.\\n Шуурхай хандахын тулд та хамгийн их анхаардаг зоос болон NFT-үүдийг интерфэйсийн дээд хэсэгт зүүж болно. Та крипто хөрөнгийг удирдахын тулд OneKey ашиглаж эхлэх үед\\n та өдөр бүр илүү сайн мэдрэх болно.",
    "title__all_platforms_covered": "Бүх платформууд хамрагдсан",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... Бид бүгдийг нь авсан",
    "title__beginner_friendly": "Эхлэгчдэд ээлтэй",
    "title__beginner_friendly_desc": "Туршлагатай дадлагажигч ч бай, эхлэгч ч бай, эмээдээ зориулсан ч гэсэн манай бүтээгдэхүүнийг хялбархан ашиглаарай.",
    "title__end_to_end_encryption": "Төгсгөл хүртэлх шифрлэлт",
    "title__end_to_end_encryption_desc": "OneKey нь таны мэдээллийг дотооддоо хадгалахын тулд салбартаа тэргүүлэгч шифрлэлтийн технологийг ашигладаг. Зөвхөн та энэ мэдээллийн шифрийг тайлж чадна.",
    "title__free_and_open_source": "Үнэгүй, нээлттэй эх сурвалж",
    "title__free_and_open_source_desc": "Бусад крипто түрийвч нь арын хаалга эсвэл вирустай байж болно. Бид бүрэн ил тод байна.",
    "title__frequently_asked_questions": "Түгээмэл асуултууд",
    "title__funding_collaboration_super_seamless": "Санхүүжилтийн хамтын ажиллагаа, супер саадгүй",
    "title__funding_collaboration_super_seamless_desc": "Заримдаа та мөнгө удирдахдаа ганцаараа байдаггүй. Танд гэр бүл, баг эсвэл DAO хадгалах сан байгаа бөгөөд ETH, USDC эсвэл засаглалын токен эсэхээс үл хамааран эдгээр крипто хөрөнгийг удирдахад амаргүй. Танд хэн, ямар нөхцөл байдалд таны хөрөнгийн хэчнээн хувийг ашиглах боломжтойг тодорхойлох зөвшөөрлийг тохируулах уян хатан байдал хэрэгтэй бөгөөд тодорхой хүмүүсээс зөвшөөрөл авах шаардлагатай.\\n OneKey-н олон хүнтэй хамтран ажиллах самбарын тусламжтайгаар асуудлыг нэг харцаар харахад амархан. Одоо та Slack эсвэл Discord дээр асуулт хөөхөө больж болно: Хэн миний хувьд энэ гүйлгээг зөвшөөрөх вэ? Шаардлагагүй үед би яаж шинэ хаяг авах вэ? OneKey-ийн Гэр бүл ба багийн түрийвчтэй бол хариулт таны өмнө байна.",
    "title__hardware_plus_very_hardcore": "Техник хангамж дээр нэмэх нь маш хатуу",
    "title__hardware_plus_very_hardcore_desc": "<b> Гайхалтай програм хангамж, техник хангамж бүхий хэтэвч. <\/b> Та өөрийн алдартай Ledger, Trezor тоног төхөөрөмжийн түрийвчээ манай програмд хялбархан холбож болно. Та мөн OneKey тоног төхөөрөмжийн түрийвчээ олон зуун гуравдагч талын түрийвчтэй холбож болно. Та OneKey тоног төхөөрөмжийн түрийвчийг ашиглаж болно, учир нь та OneKey техник хангамжийн түрийвчийг Coin, Coinbase, Google, Apple, 1Password болон бусад алдартай платформууддаа нөөц болгон ашиглаж болно. U2F төхөөрөмж. Бид мөн FIDO протоколыг төгс дэмждэг.\\n OneKey нь бүх 18 ур чадварыг эзэмшсэн.",
    "title__hiring": "Өөрийгөө урамшуулдаг хүмүүсийг багтаа ажилд авна.",
    "title__home_hero_1": "Бүгд нэг дор\\n крипто түрийвч.",
    "title__home_hero_2": "Итгэмжлэгдсэн\\n саяар.",
    "title__home_slogan": "OneKeyбол хамгийн ухаалаг арга юм\\n аюулгүй болгох, худалдан авах, солилцох болон\\n крипто хөрөнгөө өсгө.",
    "title__intuitive_hardware": "интуитив техник хангамж",
    "title__intuitive_hardware_desc": "OneKey техник хангамжийг сонгоно уу\\n танд тохирсон түрийвч.",
    "title__need_more_security__no_problem": "Илүү аюулгүй байдал хэрэгтэй байна уу? Асуудалгүй.",
    "title__need_more_security__no_problem_desc": "Техник хангамжийн түрийвч нь дижитал хөрөнгийн үнэт цаасыг өөр түвшинд хүргэдэг. Хакеруудыг бие махбодийн хувьд тусгаарлахаас эхлээд трояны морь, програм хангамжийн халдлагаас урьдчилан сэргийлэх. Бүх шилжүүлгийг техник хангамжийн хэтэвчээр баталгаажуулсан байх ёстой тул та гар утсаа алдах, хулгайд алдах талаар санаа зовох шаардлагагүй болно.",
    "title__open_source": "Нээлттэй эх сурвалж",
    "title__peace_of_mind": "Сэтгэлийн амар амгалан",
    "title__peace_of_mind_desc": "\"Бид таны криптог хамгаалахын тулд салбартаа тэргүүлэгч технологийг ашигладаг бөгөөд үүнийг маш найдвартай болгодог.",
    "title__security_desc": "Аюулгүй байдал,\\n хатуу, зөөлөн аль аль нь.",
    "title__simple_yet_secure": "Энгийн хэрнээ аюулгүй",
    "title__simple_yet_secure_desc": "OneKey Апп-ыг дангаар нь эсвэл техник хангамжийн хамт ашигласнаар аюулгүй байдлыг алдагдуулахгүйгээр анхлан суралцагчдад хялбар болгоно.",
    "title__software_and_hardware_better_together": "Програм хангамж, техник хангамж хамтдаа илүү сайн",
    "title__software_and_hardware_better_together_desc": "Криптод хөрөнгө оруулахдаа аюулгүй, хялбар байхыг хүсч байна уу? Та энд хоёуланг нь авч болно.",
    "title__start_using_onekey_wallet_today": "Ашиглаж эхэл\\nOneKey хэтэвч өнөөдөр.",
    "title__supercharge_great_web3_products": "Сайхан Web3 бүтээгдэхүүнийг цэнэглэ.",
    "title__supercharge_great_web3_products_desc": "MetaMask болон бусад түрийвчтэй тохирно. DeFi болон Mining хоёр ч нэгдсэн.",
    "title__the_hub_for_your_cryptos": "Таны криптосын төв",
    "title__the_hub_for_your_cryptos_desc": "Хөрөнгө оруулалт хийх, худалдаа хийх, DeFi & NFT портфолио хянах, fiat on-off-ramps гэх мэт.",
    "title__the_public_chain_is_the_core_of_onekey": "Нийтийн сүлжээ нь OneKeyийн цөм юм.",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Бид таны дагаж мөрддөг бүх нийтийн сүлжээг дэмждэг. <\/b> Нийтийн сүлжээ бүр өөрийн гэсэн онцлогтой бөгөөд бид танд хөрөнгийг хянах, dApps ашиглан гүйлгээ хийх, лицензийг удирдах, тэдгээрийн ашиглалтын ялгааг аль болох арилгахад туслах хэрэгслүүдтэй. Та OneKeyашиглаж байгаа л бол Aptos эсвэл Ethereum дээр байгаа эсэхээ анхаарах шаардлагагүй, энэ нь хаа сайгүй торгомсог гөлгөр юм. Та \"Сүлжээг сэлгэх\" хэсгээс бидний аль хэдийн дэмждэг бүх нийтийн сүлжээг харж болно, бид Ledger-ээс илүү, илүү хүчтэй бүх нийтийн сүлжээг дэмждэг.",
    "title__track_subscriptions_with_lightning_notifications": "Аянга мэдэгдэл бүхий захиалгыг хянах",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Та Виталик ямар зоос эзэмшдэгийг сонирхож байна уу? <\/b> Мөн таны Twitter дээр дагадаг криптовалютын удирдагчид болон ухаалаг хүмүүсийн томоохон бүлгийн хувийн байр суурь юу вэ? Тэдний хувийн байр суурь юу вэ? Том зах зээл ирэх үед бусдаас түрүүлж илүү хурдан ажиллаж, илүү ихийг хийх нь маш хэцүү байдаг. \\n OneKeyнь эдгээр асуудлыг шийдвэрлэхэд тусална, та нэг хуудсан дээр хүн бүрийн нарийвчилсан хөдөлгөөнийг хянах боломжтой. Та захиалгын жагсаалтдаа хаяг нэмэх үед тэдний нэр таны Канбан самбар дээр байх болно; Тэд шинэ зоос отолт хийх эсвэл усан сангаас гаргах эсэхээс үл хамааран танд мэдэгдэх болно.\\n Хүчирхэг мэдэгдлийн түлхэх Хүчтэй түлхэх мэдэгдлийн функц нь таныг зөн совинтой, гөлгөр ухаантай болгодог. Та бусдын мэддэггүй баялгийн кодыг мэддэг, бусдын мэддэг зүйлийг эрт мэддэг.",
    "title__trade_at_the_best_price": "Хамгийн сайн үнээр худалдаа хийнэ",
    "title__trade_at_the_best_price_desc": "Асуудалгүй, та солилцооны хооронд үсрэх шаардлагагүй болно. Бидэнтэй крипто хөрөнгөө найдвартай арилжаалаарай.",
    "title__truly_open_source": "Үнэхээр нээлттэй эх сурвалж",
    "title__truly_open_source_desc": "Нээлттэй эх сурвалж гэдэг нь бид ямар ч код нуудаггүй, хүн бүр шалгахад нээлттэй гэсэн үг бөгөөд үүнд зориг, тууштай байдал хэрэгтэй.",
    "title__trustpilot_score_and_review": "Trustpilot оноо ба тойм",
    "title__ultra_fast_customer_service_response": "Хэрэглэгчийн үйлчилгээний хэт хурдан хариу үйлдэл",
    "title__ultra_fast_customer_service_response_desc": "Манай хэрэглэгчийн үйлчилгээ болон инженерүүд таны хэрэгцээнд хурдан хариу үйлдэл үзүүлдэг.",
    "title__we_are_always_on_standby": "Бид үргэлж бэлэн байдалд байна",
    "title__we_are_always_on_standby_desc": "Бид таны асуудлыг шийдвэрлэхэд туслах шууд харилцагчийн үйлчилгээтэй. Хэрэв танд худалдан авалт, хэрэглээтэй холбоотой асуулт байвал бидэнтэй холбогдож үр дүнтэй хариу өгнө үү.",
    "title__what_makes_onekey_different": "<Highlight> OneKey<\/Highlight> юугаараа ялгаатай вэ?",
    "title__what_our_users_say": "Манай хэрэглэгчид юу гэж хэлдэг.",
    "title__why_choose_onekey": "Яагаад OneKeyсонгох хэрэгтэй вэ?",
    "title__your_choice_is_the_same_as_theirs": "ТАНЫ СОНГОЛТ ТЭДНИЙХТЭЙ БАЙНА",
    "title__your_crypto_in_your_hands": "Таны крипто таны гарт",
    "title__your_crypto_in_your_hands_desc": "OneKey таны хувийн түлхүүр эсвэл сэргээх үрийг хадгалахгүй, манай бүх техник хангамж, програм хангамж нээлттэй эх сурвалж юм."
}