{
    "title__ce_and_rohs_certification": "CE ба RoHS гэрчилгээ",
    "title__ce_and_rohs_certification_desc": "Түүний дотоод өндөр чанарын санамсаргүй тоо үүсгэгч нь NIST SP 800-90A\/B\/C-ийг хангадаг.",
    "title__cold_keys": "Хүйтэн түлхүүрүүд",
    "title__cold_keys_desc_1": "Бид хувийн түлхүүрийг таны төхөөрөмжийн микропроцессор (MCU)-д хадгалдаггүй, харин тусдаа хамгаалалтын чип ATECC608A-д хадгалдаг.",
    "title__cold_keys_desc_2": "Үүний нэгэн адил, та OneKey техник хангамжийн түрийвчээ хэрхэн ашиглаж байгаагаас үл хамааран таны хувийн түлхүүр эхнээсээ дуустал интернетэд хүрч байгаагүй.",
    "title__cold_keys_desc_3": "Тодруулбал, OneKey гүйлгээ бүрийг баталгаажуулах, зөвшөөрөхөд тусалдаг бөгөөд гарын үсэг зурах үйл явц нь таны компьютер эсвэл утсан дээр биш харин таны төхөөрөмж дээр хийгддэг. Энэ нь хортой программууд таныг хууран мэхлэх, хууран мэхлэхээс сэргийлж, муу хүний далдлагдсан хаяг руу крипто хөрөнгийг илгээх гэх мэт өндөр эрсдэлтэй үйлдлүүдийг хийхээс сэргийлдэг.",
    "title__eal6_certification": "EAL6 гэрчилгээ",
    "title__eal6_certification_desc": "Зарим OneKey бүтээгдэхүүний шугамууд EAL6 гэрчилгээг давсан бөгөөд бид үүнийг бүхэл бүтэн бүтээгдэхүүний шугамаар өргөжүүлэх болно.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Дээд зэрэглэлийн болон мэргэжлийн байгууллагуудын итгэлийг хүлээ",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey нь хүртээмж болон өдөр тутмын үйл ажиллагааг алдагдуулахгүйгээр шифрлэгдсэн хөрөнгийн хамгийн сайн хамгаалалтыг хангадаг. Ирээдүйг урьдчилан таамаглах аргагүй байдаг бөгөөд бидний эрхэм зорилго бол хүн бүрт крипто хөрөнгөө аюулгүй байлгах боломжийг олгох явдал юм.",
    "title__open_source_desc_1": "Бид Github дээр анхны программ хангамж, програм хангамжийн кодыг нээлттэй эх сурвалж болгож, хэн ч үүнийг шалгаж, баталгаажуулах боломжтой болгодог.",
    "title__open_source_desc_2": "Зөвхөн үүнийг хийснээр бид OneKey -ийн ёс зүйг олон нийт нягтлан шалгахын тулд өөрсдийгөө тодруулж чадна гэдэгт бид итгэдэг.",
    "title__professional_choice": "мэргэжлийн хүний сонголт",
    "title__secure_element": "Аюулгүй элемент",
    "title__secure_element_desc_1": "Зарим түрийвч нь хамгийн үнэ цэнэтэй хувийн түлхүүрүүдийг микропроцессорт (MCU) шууд хадгалдаг болохыг бид ажигласан бөгөөд энэ нь нэлээд аймшигтай юм.",
    "title__secure_element_desc_2": "Үүний эсрэгээр, OneKey нь таны крипто хөрөнгийг хамгаалахын тулд Secure element буюу Microchip-ийн ATECC608A-г ашигладаг.",
    "title__secure_element_desc_3": "Гоёмсог зохион бүтээсэн SHA-256 хариу үйлдлийн хяналтын тусламжтайгаар бид үүнийг дахин тоглуулах болон чагнасан халдлагаас үр дүнтэй урьдчилан сэргийлэхэд ашиглах боломжтой.",
    "title__security_both_hard_and_soft": "Аюулгүй байдал,\\n хатуу, зөөлөн аль аль нь.",
    "title__security_both_hard_and_soft_desc": "Азийн хамгийн найдвартай, хэрэглэхэд хялбар техник хангамжийн түрийвч.",
    "title__ultrasonic_welding_process": "Хэт авианы гагнуурын процесс",
    "title__ultrasonic_welding_process_desc": "Хэрэв хэн нэгэн төхөөрөмжид хөндлөнгөөс оролцож, дахин битүүмжлэхийг оролдвол та тодорхой ялгааг анзаарч, төхөөрөмж нь хөндлөнгөөс оролцсон үед илт мэдрэгддэг.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "Юу болгодог вэ OneKey Шилдэг мэргэжлийн байгууллагуудын итгэлийг олох",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey нь хүртээмж болон өдөр тутмын үйл ажиллагааг алдагдуулахгүйгээр шифрлэгдсэн хөрөнгийн хамгийн сайн хамгаалалтыг хангадаг. Ирээдүйг урьдчилан таамаглах аргагүй байдаг бөгөөд бидний эрхэм зорилго бол хүн бүрт крипто хөрөнгөө аюулгүй байлгах боломжийг олгох явдал юм."
}