{
    "content__bitfish_founder_of_cobo": "@ বিটফিশ, কোবোর প্রতিষ্ঠাতা",
    "content__chaoji_founder_of_benmo": "@ চাওজি, বেনমোর প্রতিষ্ঠাতা",
    "content__charles_jia_core_solidity_developer_at_amber": "@চার্লস জিয়া, অ্যাম্বারে কোর সলিডিটি ডেভেলপার",
    "content__choose_us_1": "<BlackHighlight> ক্রিপ্টো সম্পদ পরিচালনা করা একটি ঝামেলা হতে পারে। <\/BlackHighlight> <span> আপনি আপনার ক্রিপ্টোগুলি যেখানেই রাখুন—কেন্দ্রীভূত বিনিময়ে বা নিজের কাছেই রাখুন না কেন, <\/span> <RedHighlight> হেফাজত, হ্যাক বা ফিশিং <\/RedHighlight> <span> কখনই শেষ হয় না <\/span> <EmojiFaceWithSpiralEyes \/> <span> অনেক মানিব্যাগ, এই সমস্যাটি সমাধান করার পরিবর্তে, এটিকে <\/span> <RedHighlight> আরও জটিল <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> এজন্যই আপনার বেছে নেওয়া উচিত <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> । আমরা <\/span> <BrandHighlight> সহজ এবং দক্ষ <\/BrandHighlight> <span> সফ্টওয়্যার ওয়ালেটের পাশাপাশি <\/span> <BrandHighlight> অপরাজেয় এবং সুরক্ষিত <\/BrandHighlight> <span> হার্ডওয়্যার ওয়ালেট <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@ ড্যানিয়েল এলভি, নার্ভোসের সহ-প্রতিষ্ঠাতা",
    "content__does_your_wallet_support_storing_nft": "আপনার ওয়ালেট কি NFT সঞ্চয় সমর্থন করে?",
    "content__does_your_wallet_support_storing_nft_desc": "হ্যাঁ! আপনি শুধুমাত্র ETH-এ আপনার NFT সংরক্ষণ করতে, দেখতে এবং লেনদেন করতে পারবেন না, বরং পলিগন, সোলানা, নিয়ার, এবং অ্যাপটোস... এবং আরও অনেক নেটওয়ার্কে। আপনি হয় আপনার অ্যাপে NFT সঞ্চয় করতে পারেন অথবা আপনার হার্ডওয়্যার ওয়ালেটে রাখতে পারেন।",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "আমার কাছে আপনার হার্ডওয়্যার ওয়ালেট নেই, এই ক্ষেত্রে, আমি কি OneKeyঅ্যাপ ব্যবহার করতে পারি?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey ব্রাউজার প্লাগ-ইন, মোবাইল, ডেস্কটপ এবং ওয়েব প্ল্যাটফর্মের জন্য সমর্থন সহ অ্যাপটিকে একটি স্বতন্ত্র অ্যাপ হিসেবে ব্যবহার করা যেতে পারে।",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "আমি একটি Web3 প্রজেক্ট চালাচ্ছি এবং আপনার সাথে একটি কো-ব্র্যান্ডেড পণ্য করতে চাই, আমি কীভাবে এটি করব?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey কো-ব্র্যান্ডিং সমর্থন করে, এর জন্য <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> দেখুন বিশদ বিবরণ, বা আমাদের গ্রাহক পরিষেবার সাথে যোগাযোগ করুন।",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "আমি আপনার জন্য মানিব্যাগ বিক্রি করতে চাই, আমি কিভাবে রিবেটের জন্য আবেদন করতে পারি?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "আমাদের একটি সম্পূর্ণ রিবেট সিস্টেম আছে, এটি নিজে খুলতে <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> এ যান বা আমাদের গ্রাহক পরিষেবায় যোগাযোগ করুন।",
    "content__jia_fang_staking_manager_of_binance": "@ জিয়া ফাং, বিনান্সের স্ট্যাকিং ম্যানেজার",
    "content__partner_bixin_ventures": "প্রতিষ্ঠাতা, ফোলিয়াস ভেঞ্চারস",
    "content__the_man_say": "<Highlight> ওয়ানকি <\/Highlight> প্রথম ব্যবসা ছিল ফোলিয়াস শুরু করার সময় প্রতিশ্রুতিবদ্ধ। এটা আমাদের কাছে অবিলম্বে স্পষ্ট হয়ে উঠল Web3-এর একটি সামগ্রিক (HW + SW) নিরাপত্তা সমাধান প্রয়োজন, এবং আমরা এই যাত্রায় জড়িত হতে খুবই উত্তেজিত।",
    "content__tyler_xiong_austrian_economist": "@ টাইলার জিওং, অস্ট্রিয়ান অর্থনীতিবিদ",
    "content__user_say_0": "যেহেতু আমি OneKeyআবার কিনেছি, এখন এক মাসেরও বেশি সময়, তাই না? এটি কম্পিউটার থেকে আনপ্লাগ করা হয়নি... <Highlight> যখন আমি এটি কিনেছিলাম তখন আমি সত্যিই এটি এত উচ্চ ফ্রিকোয়েন্সি ব্যবহার করতে সক্ষম হব বলে আশা করিনি৷ <\/Highlight>",
    "content__user_say_1": "নিরাপত্তার কারণে, বড় অর্থ খনির জন্য একটি হার্ডওয়্যার ওয়ালেট রাখার সুপারিশ করা হয়। আমার বন্ধুর কথায়, <Highlight> একটি হার্ডওয়্যার মানিব্যাগ থাকার পরেই আপনি মনে করেন যে কয়েনগুলি সত্যিই আপনার নিজস্ব। <\/Highlight>",
    "content__user_say_2": "\"ব্লকচেইনে নিরাপদ অ্যাক্সেস\", ওয়ানকি দুর্দান্ত হওয়া উচিত। <Highlight> আমি যদি একটি বিনিয়োগ তহবিল হতাম, আমি এই কোম্পানিতে বিনিয়োগ করতাম। <\/Highlight>",
    "content__user_say_3": "প্রকৃতপক্ষে, OneKey ব্যবহার করার কারণটি এমন নয় যে এটি একটি সুপরিচিত পণ্য, <Highlight> তবে এটি সেরা এবং সবচেয়ে সাশ্রয়ী হওয়ায় যারা এটি ব্যবহার করেছেন তারা বোঝেন। <\/Highlight>",
    "content__user_say_4": "অবশেষে আমি আমার OneKey, এবং এটি লোকেদের মতই ভাল কাজ করে। <Highlight> এটি ডিফাই মাইনার অভিজ্ঞতার জন্য সেরা হার্ডওয়্যার ওয়ালেট! <\/Highlight>",
    "content__user_say_5": "আমার ব্যবহার করা সেরা হার্ডওয়্যার, <Highlight> অতি উচ্চ মানের এবং সহজেই ব্যবহারযোগ্য। <\/Highlight>",
    "content__user_say_6": "একজন ফ্রিডাইভিং প্রশিক্ষক যিনি চুক্তি করতে জানেন না তিনি একজন ভাল ডিফাই চাষী নন। ক্যামেরা এবং ফ্লিপারগুলি নিয়ে যান, <Highlight> কম্পিউটারটি বের করুন এবং OneKeyওয়ালেটে প্লাগ করুন এবং ফসল কাটা শুরু করুন৷ <\/Highlight>",
    "content__user_say_7": "<Highlight> স্বাধীনতার দরজা খুলতে একটি চাবি: OneKey। <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@ ভিকোডিনএক্সওয়াইজেড, ফ্যামিলি অফিসের প্রতিষ্ঠাতা",
    "content__vincent_partner_of_sky9_capital": "@ ভিনসেন্ট, স্কাই 9 ক্যাপিটালের অংশীদার",
    "content__what_cryptos_do_your_wallet_support": "আপনার ওয়ালেট কোন ক্রিপ্টো সমর্থন করে?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, বহুভুজ, Avalanche, FTM, Solana, Algorand. কাছাকাছি, STC, TRX, Cosmos, Aptos. লেজার যা সমর্থন করে এবং লেজার যা করে না সেগুলিকে আমরা সমর্থন করি। আপনি <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> -এ সমস্ত সমর্থিত নেটওয়ার্ক দেখতে পাবেন এবং আমরা প্রতি সপ্তাহে নতুন নেটওয়ার্ক যোগ করছি।",
    "content__what_makes_onekey_different_1": "বিগত কয়েক বছর ধরে, আমরা জটিলতাকে আমূলভাবে কমাতে <Highlight> করার জন্য এবং ব্যক্তি ও দলের জন্য এনক্রিপ্ট করা সম্পদের ব্যবস্থাপনাকে কাজের পরিবর্তে সহজতর করার জন্য টুল এবং পদ্ধতির একটি অনন্য সেট পরিমার্জন করছি। <\/Highlight> OneKeyপ্রায় এক মিলিয়ন ব্যবহারকারীর দ্বারা পরিমার্জিত এবং স্ট্রেস পরীক্ষা করা হয়েছে এবং এটি সহজতর, ভাল ক্রিপ্টো সম্পদ ব্যবস্থাপনার জন্য সোনার মানদণ্ড।",
    "content__what_makes_onekey_different_2": "<Highlight> ক্রিপ্টো সম্পদ এবং NFT, ট্রেডিং, এবং অ্যাকাউন্টের গতিবিদ্যা ট্র্যাক করার জন্য OneKey হল সবচেয়ে সহজ সমাধান। <\/Highlight> বিভিন্ন বিকেন্দ্রীভূত প্ল্যাটফর্মে বিভিন্ন সম্পদ পরিচালনা করার পরিবর্তে, এখানে আপনার সমস্ত ক্রিপ্টো সম্পদ ব্যবস্থাপনার প্রয়োজনের জন্য একটি ওয়ান-স্টপ সমাধান পাবেন।\\n <Highlight> OneKey ইচ্ছাকৃতভাবে জিনিসগুলি সহজ রাখার জন্য ডিজাইন করা হয়েছে। <\/Highlight> এই কারণেই কখনও কখনও ব্যবহারকারীরা যারা \"আরো বৈশিষ্ট্যের\" সন্ধানে চলে যায় তারা ফিরে আসে কারণ অন্যান্য ওয়ালেটগুলি খুব জটিল, এবং তখন থেকেই আমাদের ওয়ালেটগুলি ব্যবহার করার জন্য দৃঢ় প্রতিশ্রুতিবদ্ধ৷\\n শীর্ষস্থানীয় ক্রিপ্টো বিনিয়োগকারী, দৈত্য তিমির স্বতন্ত্র ব্যবহারকারী, এক্সচেঞ্জ, ইন্টারনেট কোম্পানি, প্রাতিষ্ঠানিক বিনিয়োগকারী... <Highlight> পাঁচটি মহাদেশের 166টি দেশের প্রায় এক মিলিয়ন ব্যবহারকারী OneKey <\/Highlight> ব্যবহার করছেন, এবং আমাদের প্রতিটি শিল্প থেকে ব্যবহারকারী রয়েছে আপনি কল্পনা করতে পারেন.\\n হতাশাজনক এবং অদক্ষ বিকেন্দ্রীকরণকে বাদ দিন এবং OneKey-এর ওয়ান-স্টপ সলিউশনের সাথে <Highlight> নিরাপত্তা ও দক্ষতাকে পরবর্তী স্তরে নিয়ে যান <\/Highlight> ।",
    "content__where_can_i_buy_your_hardware_wallets": "আমি কোথায় আপনার হার্ডওয়্যার ওয়ালেট কিনতে পারি?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "আপনি এটি আমাদের অফিসিয়াল স্টোর, Amazon স্টোর এবং Youzan-এ কিনতে পারেন, সমস্ত উপলব্ধ স্টোর দেখতে <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> -এ যান। আমরা বিশ্বব্যাপী শিপিং সমর্থন.",
    "content__xi_wang": "জেসন কাম",
    "title__advanced_on_chain_wallet_app": "উন্নত অন-চেইন ওয়ালেট অ্যাপ।",
    "title__advanced_on_chain_wallet_app_desc": "নিরাপদ এবং সুবিধাজনক পদ্ধতিতে আপনার ক্রিপ্টো সম্পদ সংরক্ষণ এবং ব্যবহার করতে আলাদাভাবে OneKey অ্যাপ ব্যবহার করুন। প্রতিটি ব্যবহারকারীর সম্পদ যথাযথভাবে সুরক্ষিত এবং স্থানীয়ভাবে সংরক্ষণ করা হয়।",
    "title__all_assets_at_a_glance": "এক নজরে সমস্ত সম্পদ",
    "title__all_assets_at_a_glance_desc": "<b> এক নজরে আপনার সবচেয়ে গুরুত্বপূর্ণ সম্পদ দেখুন। <\/b> কোন কয়েন পাওয়া যায়, কোন NFT পাওয়া যায়, সেগুলির মূল্য কত, আপনার সামগ্রিক সম্পদের মূল্যের পরিবর্তন এবং যেকোন অ্যাকাউন্টের গতিশীলতা, সহজ এবং সংগঠিত উপায়ে। আপনার অ্যাকাউন্টের প্রতিটি সম্পদ বিস্তারিত ডেটা দেখতে বা কেনা বা বিক্রি করতে ক্লিক করা যেতে পারে।\\n দ্রুত অ্যাক্সেসের জন্য, ইন্টারফেসের শীর্ষে আপনি যে কয়েন এবং এনএফটিগুলি সবচেয়ে বেশি পছন্দ করেন সেগুলিকে পিন করতে পারেন৷ আপনি যখন ক্রিপ্টো সম্পদ পরিচালনা করতে OneKeyব্যবহার শুরু করেন\\n আপনি প্রতিদিন ভাল বোধ করবেন।",
    "title__all_platforms_covered": "সমস্ত প্ল্যাটফর্ম আচ্ছাদিত",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... আমরা সব পেয়েছি",
    "title__beginner_friendly": "শিক্ষানবিস বন্ধুত্বপূর্ণ",
    "title__beginner_friendly_desc": "আপনি একজন অভিজ্ঞ অনুশীলনকারী বা একজন শিক্ষানবিস, এমনকি এটি আপনার দাদির জন্যও আমাদের পণ্যগুলি সহজে ব্যবহার করুন৷",
    "title__end_to_end_encryption": "এন্ড-টু-এন্ড এনক্রিপশন",
    "title__end_to_end_encryption_desc": "OneKeyস্থানীয়ভাবে আপনার তথ্য সংরক্ষণ করতে শিল্প-নেতৃস্থানীয় এনক্রিপশন প্রযুক্তি ব্যবহার করে। শুধুমাত্র আপনি সেই তথ্য ডিক্রিপ্ট করতে পারেন।",
    "title__free_and_open_source": "বিনামূল্যে এবং ওপেন সোর্স",
    "title__free_and_open_source_desc": "অন্যান্য ক্রিপ্টো ওয়ালেটে ব্যাকডোর বা ভাইরাস থাকতে পারে। আমরা সম্পূর্ণ স্বচ্ছ।",
    "title__frequently_asked_questions": "সচরাচর জিজ্ঞাস্য",
    "title__funding_collaboration_super_seamless": "তহবিল সহযোগিতা, সুপার বিরামহীন",
    "title__funding_collaboration_super_seamless_desc": "কখনও কখনও আপনি অর্থ পরিচালনার ক্ষেত্রে একা নন। পরিচালনা করার জন্য আপনার পরিবার, দল বা DAO ভল্ট আছে এবং এটি ETH, USDC, বা গভর্নেন্স টোকেন যাই হোক না কেন, এই ক্রিপ্টো সম্পদগুলি পরিচালনা করা সহজ নয়। কে এবং কোন পরিস্থিতিতে আপনার কত সম্পত্তি অ্যাক্সেস করতে পারে তা নির্ধারণ করতে অনুমতি সেট করার জন্য আপনার নমনীয়তা প্রয়োজন এবং নির্দিষ্ট ব্যক্তিদের কাছ থেকে অনুমোদনের প্রয়োজন।\\n OneKey-এর মাল্টি-পারসন কোলাবরেশন প্যানেলের সাহায্যে, শুধুমাত্র এক নজরে সমস্যাটি দেখা সহজ। এখন আপনি স্ল্যাক বা ডিসকর্ডে প্রশ্ন করা বন্ধ করতে পারেন: কে আমার জন্য এই লেনদেন অনুমোদন করতে পারে? আমার যখন এটির প্রয়োজন নেই তখন আমি কীভাবে একটি নতুন ঠিকানা পেতে পারি? OneKeyএর পরিবার এবং টিম ওয়ালেটের সাথে, উত্তরটি আপনার সামনে রয়েছে।",
    "title__hardware_plus_very_hardcore": "হার্ডওয়্যার প্লাস, খুব হার্ডকোর",
    "title__hardware_plus_very_hardcore_desc": "<b> দুর্দান্ত সফ্টওয়্যার এবং হার্ডওয়্যার সহ একটি ওয়ালেট৷ <\/b> আপনি সহজেই আপনার জনপ্রিয় লেজার, ট্রেজার হার্ডওয়্যার ওয়ালেটগুলিকে আমাদের অ্যাপে সংযুক্ত করতে পারেন। এছাড়াও আপনি শত শত তৃতীয় পক্ষের ওয়ালেটের সাথে OneKey হার্ডওয়্যার ওয়ালেট সংযোগ করতে পারেন। এছাড়াও আপনি OneKey হার্ডওয়্যার ওয়ালেট ব্যবহার করতে পারেন কারণ আপনি আপনার মুদ্রা, Coinbase, Google, Apple, এবং 1Password এবং অন্যান্য জনপ্রিয় প্ল্যাটফর্মগুলির জন্য ব্যাকআপ হিসাবে OneKey হার্ডওয়্যার ওয়ালেট ব্যবহার করতে পারেন একটি U2F ডিভাইস। আমরা FIDO প্রোটোকলকে পুরোপুরি সমর্থন করি।\\n OneKey 18টি দক্ষতায় দক্ষ।",
    "title__hiring": "আমরা দলে যোগদানের জন্য স্ব-অনুপ্রাণিত লোকদের নিয়োগ করছি।",
    "title__home_hero_1": "অল-ইন-ওয়ান\\n ক্রিপ্টো ওয়ালেট।",
    "title__home_hero_2": "বিশ্বস্ত\\n লক্ষ লক্ষ দ্বারা",
    "title__home_slogan": "OneKeyসবচেয়ে স্মার্ট উপায়\\n নিরাপদ, ক্রয়, বিনিময় এবং\\n আপনার ক্রিপ্টো সম্পদ বাড়ান।",
    "title__intuitive_hardware": "স্বজ্ঞাত হার্ডওয়্যার",
    "title__intuitive_hardware_desc": "OneKey হার্ডওয়্যার নির্বাচন করুন\\n আপনার জন্য সঠিক মানিব্যাগ।",
    "title__need_more_security__no_problem": "আরো নিরাপত্তা প্রয়োজন? সমস্যা নেই.",
    "title__need_more_security__no_problem_desc": "হার্ডওয়্যার ওয়ালেট ডিজিটাল সম্পদের সিকিউরিটাইজেশনকে অন্য স্তরে নিয়ে যায়। হ্যাকারদের শারীরিকভাবে বিচ্ছিন্ন করা থেকে শুরু করে ট্রোজান হর্স এবং সফটওয়্যার আক্রমণ প্রতিরোধ করা। সমস্ত স্থানান্তর অবশ্যই হার্ডওয়্যার ওয়ালেট দ্বারা অনুমোদিত হতে হবে, তাই আপনাকে আপনার মোবাইল ফোনের ক্ষতি বা চুরির বিষয়ে চিন্তা করতে হবে না৷",
    "title__open_source": "মুক্ত উৎস",
    "title__peace_of_mind": "মনের শান্তি",
    "title__peace_of_mind_desc": "'আমরা আপনার ক্রিপ্টোকে সুরক্ষিত করতে শিল্প-নেতৃস্থানীয় প্রযুক্তি ব্যবহার করি, এটিকে অত্যন্ত সুরক্ষিত করে তোলে।",
    "title__security_desc": "নিরাপত্তা,\\n শক্ত এবং নরম উভয়ই।",
    "title__simple_yet_secure": "সহজ কিন্তু নিরাপদ",
    "title__simple_yet_secure_desc": "নিরাপত্তার সাথে আপস না করে নতুনদের জন্য সহজ রেখে নিজে থেকে বা হার্ডওয়্যারের সাহায্যে OneKey অ্যাপটি ব্যবহার করুন।",
    "title__software_and_hardware_better_together": "সফ্টওয়্যার এবং হার্ডওয়্যার, একসাথে ভাল",
    "title__software_and_hardware_better_together_desc": "ক্রিপ্টো বিনিয়োগ করার সময় একই সময়ে নিরাপদ এবং সহজ হতে চান? আপনি এখানে উভয় থাকতে পারে.",
    "title__start_using_onekey_wallet_today": "ব্যবহার শুরু করা\\n OneKey ওয়ালেট আজ।",
    "title__supercharge_great_web3_products": "সুপারচার্জ দুর্দান্ত ওয়েব3 পণ্য।",
    "title__supercharge_great_web3_products_desc": "মেটামাস্ক এবং অন্যান্য ওয়ালেটের সাথে সামঞ্জস্যপূর্ণ। ডিফাই এবং মাইনিংও একীভূত।",
    "title__the_hub_for_your_cryptos": "আপনার ক্রিপ্টো জন্য হাব",
    "title__the_hub_for_your_cryptos_desc": "বিনিয়োগ, বাণিজ্য, DeFi এবং NFT পোর্টফোলিও ট্র্যাক করুন, ফিয়াট অন-অফ-র‌্যাম্প এবং আরও অনেক কিছু।",
    "title__the_public_chain_is_the_core_of_onekey": "পাবলিক চেইন হল OneKeyএর মূল",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> আমরা আপনার অনুসরণ করা সমস্ত পাবলিক চেইনকে সমর্থন করি। <\/b> প্রতিটি পাবলিক চেইনের নিজস্ব বৈশিষ্ট্য রয়েছে, এবং আমাদের কাছে বিল্ট-ইন টুল রয়েছে যা আপনাকে সম্পদ ট্র্যাক করতে, dApps দিয়ে লেনদেন করতে, লাইসেন্সগুলি পরিচালনা করতে এবং যতটা সম্ভব তাদের ব্যবহারের পার্থক্যগুলিকে মসৃণ করতে সাহায্য করে৷ যতক্ষণ আপনি OneKeyব্যবহার করছেন ততক্ষণ আপনি Aptos বা Ethereum-এ আছেন কিনা তা আপনার যত্ন নেওয়ার দরকার নেই, এটি সব জায়গায় সিল্কি মসৃণ। আপনি \"সুইচ নেটওয়ার্ক\" বিভাগে আমরা ইতিমধ্যেই সমর্থন করি এমন সমস্ত পাবলিক চেইন দেখতে পাবেন, আমরা লেজারের চেয়ে আরও শক্তিশালী সমস্ত প্রধান পাবলিক চেইনকে সমর্থন করি।",
    "title__track_subscriptions_with_lightning_notifications": "বাজ বিজ্ঞপ্তি সহ সদস্যতা ট্র্যাক",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> ভাইটালিকের কাছে কী কয়েন আছে সে সম্পর্কে আপনি কি আগ্রহী? <\/b> এবং আপনি টুইটারে অনুসরণ করেন এমন বড় ক্রিপ্টোকারেন্সি নেতা এবং স্মার্ট ব্যক্তিদের ব্যক্তিগত অবস্থান কী? তাদের ব্যক্তিগত অবস্থান কি? যখন একটি বড় বাজার আসছে, তখন দ্রুত কাজ করা এবং অন্যদের করার আগে আরও বেশি করা একটি চ্যালেঞ্জ।\\n OneKeyআপনাকে এই সমস্যাগুলি সমাধান করতে সহায়তা করে, আপনি একটি পৃষ্ঠায় প্রত্যেকের বিশদ গতিবিধি ট্র্যাক করতে পারেন। আপনি যখন আপনার সাবস্ক্রিপশন তালিকায় একটি ঠিকানা যোগ করেন, তখন তাদের নাম আপনার কানবান বোর্ডে থাকে; তারা নতুন কয়েন অ্যামবুশ করুক বা পুল থেকে প্রত্যাহার করুক, আপনাকে জানানো হবে।\\n শক্তিশালী নোটিফিকেশন পুশ শক্তিশালী পুশ নোটিফিকেশন ফাংশন আপনাকে দাবীদার এবং মসৃণ বুদ্ধিমান করে তোলে। আপনি সম্পদ কোড জানেন যে অন্যরা জানেন না, এবং আপনি জানেন অন্যরা আগে কি জানেন।",
    "title__trade_at_the_best_price": "সর্বোত্তম মূল্যে ট্রেড করুন",
    "title__trade_at_the_best_price_desc": "ঝামেলা মুক্ত, আপনাকে এক্সচেঞ্জের মধ্যে ঝাঁপ দিতে হবে না। আমাদের সাথে আপনার ক্রিপ্টো সম্পদ নিরাপদে ট্রেড করুন।",
    "title__truly_open_source": "সত্যিই ওপেন সোর্স",
    "title__truly_open_source_desc": "ওপেন সোর্স মানে আমরা কোনো কোড লুকিয়ে রাখি না এবং প্রত্যেকের দ্বারা পরিদর্শনের জন্য উন্মুক্ত, যার জন্য সাহস এবং প্রতিশ্রুতি লাগে।",
    "title__trustpilot_score_and_review": "ট্রাস্টপাইলট স্কোর এবং পর্যালোচনা",
    "title__ultra_fast_customer_service_response": "অতি দ্রুত গ্রাহক সেবা প্রতিক্রিয়া",
    "title__ultra_fast_customer_service_response_desc": "আমাদের গ্রাহক পরিষেবা এবং প্রকৌশলীরা আপনার প্রয়োজনে দ্রুত সাড়া দেয়।",
    "title__we_are_always_on_standby": "আমরা সবসময় স্ট্যান্ডবাই",
    "title__we_are_always_on_standby_desc": "আপনার সমস্যা সমাধানে সহায়তা করার জন্য আমাদের কাছে লাইভ গ্রাহক পরিষেবা রয়েছে। আপনার ক্রয় এবং ব্যবহার সম্পর্কিত প্রশ্ন থাকলে, দক্ষ প্রতিক্রিয়ার জন্য আমাদের সাথে যোগাযোগ করুন।",
    "title__what_makes_onekey_different": "কি <Highlight> OneKey<\/Highlight> আলাদা করে?",
    "title__what_our_users_say": "আমাদের ব্যবহারকারীরা কি বলে।",
    "title__why_choose_onekey": "কেন OneKeyবেছে নিন?",
    "title__your_choice_is_the_same_as_theirs": "আপনার পছন্দ তাদের মত একই",
    "title__your_crypto_in_your_hands": "আপনার ক্রিপ্টো, আপনার হাতে",
    "title__your_crypto_in_your_hands_desc": "OneKey আপনার ব্যক্তিগত কী বা পুনরুদ্ধারের বীজ সংরক্ষণ করবে না, আমাদের সমস্ত হার্ডওয়্যার এবং সফ্টওয়্যার ওপেন সোর্স।"
}