{
    "title__ce_and_rohs_certification": "সিই এবং RoHS সার্টিফিকেশন",
    "title__ce_and_rohs_certification_desc": "এর অভ্যন্তরীণ উচ্চ-মানের র্যান্ডম নম্বর জেনারেটর NIST SP 800-90A\/B\/C-কে সন্তুষ্ট করে।",
    "title__cold_keys": "ঠান্ডা চাবি",
    "title__cold_keys_desc_1": "আমরা আপনার ডিভাইসের মাইক্রোপ্রসেসরে (MCU) ব্যক্তিগত কী সংরক্ষণ করি না, তবে একটি পৃথক নিরাপত্তা চিপ ATECC608A-এ রাখি।",
    "title__cold_keys_desc_2": "একইভাবে, আপনি আপনার OneKey হার্ডওয়্যার ওয়ালেট যেভাবেই ব্যবহার করুন না কেন, শুরু থেকে শেষ পর্যন্ত আপনার ব্যক্তিগত কী কখনোই ইন্টারনেট স্পর্শ করেনি।",
    "title__cold_keys_desc_3": "বিশেষভাবে, OneKey আপনাকে প্রতিটি অন-চেইন লেনদেন নিশ্চিত করতে এবং অনুমোদন করতে সহায়তা করে, সাইনিং প্রক্রিয়াটি আপনার ডিভাইসে সম্পন্ন হয়, আপনার পিসি বা ফোনে নয়। এটি দূষিত প্রোগ্রামগুলিকে স্পুফিং বা আপনাকে উচ্চ-ঝুঁকিপূর্ণ ক্রিয়াকলাপে ঠকাতে বাধা দেয়: যেমন একটি খারাপ লোকের ছদ্মবেশী ঠিকানায় ক্রিপ্টো সম্পদ পাঠানো।",
    "title__eal6_certification": "EAL6 সার্টিফিকেশন",
    "title__eal6_certification_desc": "কিছু OneKey প্রোডাক্ট লাইন EAL6 সার্টিফিকেশন পাস করেছে এবং আমরা এটিকে পুরো প্রোডাক্ট লাইনে প্রসারিত করব।",
    "title__earn_the_trust_of_top_and_professional_institutions": "শীর্ষ এবং পেশাদার প্রতিষ্ঠানের আস্থা অর্জন করুন",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey অ্যাক্সেসিবিলিটি এবং প্রতিদিনের ক্রিয়াকলাপগুলির সাথে আপস না করে এনক্রিপ্ট করা সম্পদগুলির জন্য সর্বোত্তম-শ্রেণীর নিরাপত্তা প্রদান করে৷ ভবিষ্যত সর্বদাই অপ্রত্যাশিত এবং আমাদের লক্ষ্য হল প্রত্যেককে তাদের ক্রিপ্টো সম্পদগুলি সুরক্ষিত রাখার ক্ষমতা দেওয়া।",
    "title__open_source_desc_1": "আমরা Github-এ মূল সফ্টওয়্যার এবং ফার্মওয়্যার কোড ওপেন সোর্স তৈরি করি যা যেকেউ এটি পরীক্ষা করতে এবং যাচাই করতে সক্ষম করে।",
    "title__open_source_desc_2": "আমরা বিশ্বাস করি যে শুধুমাত্র এটি করার মাধ্যমে আমরা নিশ্চিত করতে পারি যে OneKey এর নৈতিকতা জনগণের দ্বারা যাচাই করা হয়।",
    "title__professional_choice": "পেশাদারের পছন্দ",
    "title__secure_element": "নিরাপদ উপাদান",
    "title__secure_element_desc_1": "আমরা লক্ষ্য করেছি যে কিছু মানিব্যাগ সবচেয়ে মূল্যবান প্রাইভেট কী সরাসরি মাইক্রোপ্রসেসরে (MCU) সংরক্ষণ করে, যা বেশ ভীতিকর।",
    "title__secure_element_desc_2": "বিপরীতে, OneKey আপনার ক্রিপ্টো সম্পদ রক্ষা করার জন্য একটি নিরাপদ উপাদান ব্যবহার করে - মাইক্রোচিপ থেকে ATECC608A, সঠিক হতে।",
    "title__secure_element_desc_3": "চমৎকারভাবে ডিজাইন করা SHA-256 রেসপন্স কন্ট্রোলের সাহায্যে, আমরা এটিকে কার্যকরভাবে রিপ্লে এবং ইভড্রপিং আক্রমণ প্রতিরোধ করতে ব্যবহার করতে পারি।",
    "title__security_both_hard_and_soft": "নিরাপত্তা,\\n শক্ত এবং নরম উভয়ই।",
    "title__security_both_hard_and_soft_desc": "এশিয়ার সবচেয়ে বিশ্বস্ত এবং সহজে ব্যবহারযোগ্য হার্ডওয়্যার ওয়ালেট।",
    "title__ultrasonic_welding_process": "অতিস্বনক ঢালাই প্রক্রিয়া",
    "title__ultrasonic_welding_process_desc": "যদি কেউ ডিভাইসের সাথে টেম্পার করার চেষ্টা করে এবং এটি আবার সিল করে, আপনি একটি স্পষ্ট পার্থক্য লক্ষ্য করতে পারেন এবং ডিভাইসটি যখন টেম্পার করা হয় তখন দৃশ্যমানভাবে অনুভূত হয়।",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "কী OneKey শীর্ষস্থানীয় প্রো প্রতিষ্ঠানের আস্থা অর্জন করুন",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey অ্যাক্সেসিবিলিটি এবং প্রতিদিনের ক্রিয়াকলাপগুলির সাথে আপস না করে এনক্রিপ্ট করা সম্পদগুলির জন্য সর্বোত্তম-শ্রেণীর নিরাপত্তা প্রদান করে৷ ভবিষ্যত সর্বদাই অপ্রত্যাশিত এবং আমাদের লক্ষ্য হল প্রত্যেককে তাদের ক্রিপ্টো সম্পদগুলি সুরক্ষিত রাখার ক্ষমতা দেওয়া।"
}