{
    "content__bitfish_founder_of_cobo": "@Bitfish, Gründer von Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, Gründer von Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Core Solidity-Entwickler bei Amber",
    "content__choose_us_1": "<BlackHighlight> Verwaltung von Krypto-Assets kann mühsam sein. <\/BlackHighlight> <span> Egal, wo Sie Ihre Kryptos aufbewahren – in zentralen Börsen oder bei sich selbst, Ihre Sorgen um <\/span> <RedHighlight> Verwahrung, Hacks oder Phishing <\/RedHighlight> <span> enden nie <\/span> <EmojiFaceWithSpiralEyes \/> <span> Viele Wallets machen es, anstatt dieses Problem zu lösen, <\/span> <RedHighlight> noch komplizierter <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> Deshalb sollten Sie sich für <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> entscheiden. Wir bieten <\/span> <BrandHighlight> einfache und effiziente <\/BrandHighlight> <span> Software-Wallets sowie <\/span> <BrandHighlight> unschlagbare und sichere <\/BrandHighlight> <span> Hardware-Wallets <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, Mitbegründer von Nervos",
    "content__does_your_wallet_support_storing_nft": "Unterstützt Ihre Brieftasche das Speichern von NFT?",
    "content__does_your_wallet_support_storing_nft_desc": "JAWOHL! Sie können Ihre NFTs nicht nur auf ETH speichern, anzeigen und handeln, sondern auch auf Polygon, Solana, Near und Aptos ... und vielen weiteren Netzwerken. Sie können NFTs entweder in Ihrer App speichern oder in Ihrer Hardware-Wallet aufbewahren.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "Ich habe Ihr Hardware Wallet nicht, kann ich in diesem Fall auch die OneKey App verwenden?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey App kann als eigenständige App verwendet werden, mit Unterstützung für Browser-Plug-ins, Mobil-, Desktop- und Webplattformen.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Ich leite ein Web3-Projekt und möchte ein Co-Branding-Produkt mit Ihnen entwickeln, wie mache ich das?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey unterstützt Co-Branding, besuchen Sie <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> für Einzelheiten oder wenden Sie sich an unseren Kundenservice.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Ich möchte Brieftaschen für Sie verkaufen, wie kann ich einen Rabatt beantragen?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "Wir haben ein komplettes Rabattsystem, besuchen Sie <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> , um es selbst zu öffnen, oder wenden Sie sich an unseren Kundenservice.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, Staking-Manager von Binance",
    "content__partner_bixin_ventures": "Gründer, Folius Ventures",
    "content__the_man_say": "<Highlight> OneKey <\/Highlight> war das erste Unternehmen, dem sich Folius zu Beginn verschrieben hat. Es wurde uns sofort klar, dass Web3 eine ganzheitliche (HW + SW) Sicherheitslösung benötigt, und wir freuen uns sehr, uns auf diese Reise einzulassen.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, österreichischer Ökonom",
    "content__user_say_0": "Seit ich OneKey zurückgekauft habe, ist jetzt mehr als ein Monat vergangen, richtig? Es wurde nicht vom Computer getrennt... <Highlight> Als ich es kaufte, hatte ich wirklich nicht damit gerechnet, es so häufig verwenden zu können. <\/Highlight>",
    "content__user_say_1": "Aus Sicherheitsgründen wird empfohlen, eine Hardware-Wallet für das Big Money Mining zu haben. In den Worten meines Freundes, <Highlight> , erst nachdem Sie eine Hardware-Wallet haben, haben Sie das Gefühl, dass die Coins wirklich Ihre eigenen sind. <\/Highlight>",
    "content__user_say_2": "„Sicherer Zugriff auf Blockchain“, OneKey sollte großartig sein. <Highlight> Wenn ich ein Investmentfonds wäre, würde ich in dieses Unternehmen investieren. <\/Highlight>",
    "content__user_say_3": "Tatsächlich sollte der Grund für die Verwendung von OneKey nicht sein, dass es sich um ein bekanntes Produkt handelt, <Highlight> , sondern weil es das beste und kostengünstigste ist, verstehen diejenigen, die es verwendet haben. . <\/Highlight>",
    "content__user_say_4": "Endlich habe ich meine OneKey, und sie funktioniert so gut, wie die Leute sagten. <Highlight> es ist die beste Hardware-Wallet für das DeFi-Miner-Erlebnis! <\/Highlight>",
    "content__user_say_5": "Beste Hardware, die ich je benutzt habe, <Highlight> super hochwertig und einfach zu bedienen. <\/Highlight>",
    "content__user_say_6": "Ein Freitauchlehrer, der nicht weiß, wie man einen Deal macht, ist kein guter DeFi-Farmer. Tragen Sie die Kamera und die Flossen, <Highlight> , ziehen Sie den Computer heraus, schließen Sie die OneKeyBrieftasche an und beginnen Sie mit der Ernte. <\/Highlight>",
    "content__user_say_7": "<Highlight> Ein Schlüssel zum Öffnen der Tür der Freiheit: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Gründer des Family Office",
    "content__vincent_partner_of_sky9_capital": "@Vincent, Partner von Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "Welche Kryptos unterstützt Ihr Wallet?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygon, Lawine, FTM, Solana, Algorand. In der Nähe, STC, TRX, Kosmos, Aptos. Wir unterstützen alles, was Ledger unterstützt, und alles, was Ledger nicht unterstützt. Sie können alle unterstützten Netzwerke unter <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> sehen und wir fügen jede Woche neue Netzwerke hinzu.",
    "content__what_makes_onekey_different_1": "In den letzten Jahren haben wir eine einzigartige Reihe von Tools und Methoden verfeinert, um <Highlight> die Komplexität radikal zu reduzieren und die Verwaltung verschlüsselter Assets für Einzelpersonen und Teams einfacher und nicht mehr lästig zu machen. <\/Highlight> OneKey wurde von fast einer Million Benutzern verfeinert und Stresstests unterzogen und ist der Goldstandard für einfacheres, besseres Krypto-Asset-Management.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey ist die einfachste Lösung für die Aufbewahrung von Krypto-Assets und NFTs, den Handel und die Verfolgung der Kontodynamik. <\/Highlight> Anstatt verschiedene Assets auf verschiedenen dezentralen Plattformen zu verwalten, haben Sie hier eine One-Stop-Lösung für alle Ihre Krypto-Asset-Management-Anforderungen.\\n <Highlight> OneKey ist bewusst darauf ausgelegt, die Dinge einfach zu halten. <\/Highlight> Aus diesem Grund kommen Benutzer, die auf der Suche nach \"mehr Funktionen\" gehen, manchmal zurück, weil andere Wallets zu komplex sind und seitdem fest entschlossen sind, unsere Wallets zu verwenden.\\n Erstklassige Krypto-Investoren, Einzelbenutzer von Riesenwalen, Börsen, Internetunternehmen, institutionelle Investoren... <Highlight> Fast eine Million Benutzer aus 166 Ländern auf fünf Kontinenten verwenden OneKey <\/Highlight> , und wir haben Benutzer aus allen Branchen du kannst dir vorstellen.\\n Lassen Sie frustrierende und ineffiziente Dezentralisierung hinter sich und <Highlight> bringen Sie Sicherheit und Effizienz auf die nächste Stufe mit der OneKey-Lösung aus einer Hand <\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "Wo kann ich Ihre Hardware Wallets kaufen?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Sie können es in unserem offiziellen Store, Amazon Store und Youzan kaufen. Besuchen Sie <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> , um alle verfügbaren Stores anzuzeigen. Wir unterstützen den Versand weltweit.",
    "content__xi_wang": "Jason Kam",
    "title__advanced_on_chain_wallet_app": "Erweiterte On-Chain-Wallet-App.",
    "title__advanced_on_chain_wallet_app_desc": "Verwenden Sie die OneKey-App separat, um Ihre Krypto-Assets sicher und bequem zu speichern und zu verwenden. Die Vermögenswerte jedes Benutzers werden angemessen gesichert und lokal gespeichert.",
    "title__all_assets_at_a_glance": "Alle Assets auf einen Blick",
    "title__all_assets_at_a_glance_desc": "<b> Sehen Sie auf einen Blick, welche Assets Ihnen am wichtigsten sind. <\/b> Welche Coins verfügbar sind, welche NFTs verfügbar sind, wie viel sie wert sind, die Wertänderung Ihres Gesamtvermögens und jegliche Kontodynamik auf einfache und organisierte Weise. Jeder Vermögenswert in Ihrem Konto kann angeklickt werden, um detaillierte Daten anzuzeigen, oder gekauft oder verkauft werden.\\n Für einen schnellen Zugriff können Sie die Coins und NFTs, die Ihnen am wichtigsten sind, oben auf der Benutzeroberfläche anheften. Wenn Sie anfangen, OneKey zu verwenden, um Krypto-Assets zu verwalten\\n Sie werden sich jeden Tag besser fühlen.",
    "title__all_platforms_covered": "Alle Plattformen abgedeckt",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... Wir haben sie alle",
    "title__beginner_friendly": "Anfängerfreundlich",
    "title__beginner_friendly_desc": "Verwenden Sie unsere Produkte ganz einfach, egal ob Sie ein erfahrener Praktiker oder ein Anfänger sind, sogar für Ihre Oma.",
    "title__end_to_end_encryption": "Ende-zu-Ende-Verschlüsselung",
    "title__end_to_end_encryption_desc": "OneKey verwendet branchenführende Verschlüsselungstechnologie, um Ihre Informationen lokal zu speichern. Nur Sie können diese Informationen entschlüsseln.",
    "title__free_and_open_source": "Kostenlos und Open-Source",
    "title__free_and_open_source_desc": "Andere Krypto-Wallets können Hintertüren oder Viren haben. Wir sind vollkommen transparent.",
    "title__frequently_asked_questions": "Häufig gestellte Fragen",
    "title__funding_collaboration_super_seamless": "Zusammenarbeit bei der Finanzierung, super nahtlos",
    "title__funding_collaboration_super_seamless_desc": "Manchmal sind Sie nicht allein im Umgang mit Geld. Sie müssen Familien-, Team- oder DAO-Tresore verwalten, und ob es sich um ETH-, USDC- oder Governance-Token handelt, diese Krypto-Assets sind nicht einfach zu verwalten. Sie benötigen die Flexibilität, Berechtigungen festzulegen, um festzulegen, wer und unter welchen Umständen auf wie viele Ihrer Assets zugreifen kann, und die Genehmigung bestimmter Personen zu verlangen.\\n Mit dem Kollaborationspanel für mehrere Personen OneKey lässt sich das Problem auf einen Blick erkennen. Jetzt können Sie aufhören, Fragen in Slack oder Discord nachzujagen: Wer kann diese Transaktion für mich genehmigen? Wie erhalte ich eine neue Adresse, wenn ich sie nicht benötige? Mit der Familien- und Team-Wallet von OneKeyliegt die Antwort direkt vor Ihnen.",
    "title__hardware_plus_very_hardcore": "Hardware plus, sehr hardcore",
    "title__hardware_plus_very_hardcore_desc": "<b> Eine Brieftasche mit großartiger Software und Hardware. <\/b> Sie können Ihre beliebten Ledger- und Trezor-Hardware-Wallets ganz einfach mit unserer App verbinden. Sie können die OneKey Hardware-Wallet auch mit Hunderten von Drittanbieter-Wallets verbinden. Sie können auch die Hardware-Wallet OneKey verwenden, da Sie die Hardware-Wallet OneKey auch als Backup für Ihre Coin, Coinbase, Google, Apple und 1Password sowie andere beliebte Plattformen verwenden können ein U2F-Gerät. Wir unterstützen auch perfekt das FIDO-Protokoll.\\n OneKey beherrscht alle 18 Fähigkeiten.",
    "title__hiring": "Wir stellen selbstmotivierte Leute ein, um dem Team beizutreten.",
    "title__home_hero_1": "Alles in einem\\n Krypto-Wallet.",
    "title__home_hero_2": "Vertrauenswürdige\\n um Millionen.",
    "title__home_slogan": "OneKeyist der intelligenteste Weg\\n sichern, kaufen, tauschen u\\n Erweitern Sie Ihre Krypto-Assets.",
    "title__intuitive_hardware": "intuitive Hardware",
    "title__intuitive_hardware_desc": "Wählen Sie OneKey-Hardware\\n Geldbeutel genau das Richtige für Sie.",
    "title__need_more_security__no_problem": "Brauchen Sie mehr Sicherheit? Kein Problem.",
    "title__need_more_security__no_problem_desc": "Hardware-Wallets bringen die Verbriefung digitaler Assets auf eine andere Ebene. Von der physischen Isolierung von Hackern bis hin zur Verhinderung von Trojanern und Softwareangriffen. Alle Überweisungen müssen von der Hardware Wallet genehmigt werden, sodass Sie sich keine Sorgen über den Verlust oder Diebstahl Ihres Mobiltelefons machen müssen.",
    "title__open_source": "Open Source",
    "title__peace_of_mind": "Seelenfrieden",
    "title__peace_of_mind_desc": "„Wir verwenden branchenführende Technologie, um Ihre Kryptos zu schützen und sie so supersicher zu machen.",
    "title__security_desc": "Sicherheit,\\n sowohl hart als auch weich.",
    "title__simple_yet_secure": "Einfach und doch sicher",
    "title__simple_yet_secure_desc": "Verwenden Sie die OneKey App allein oder mit der Hardware, um sie für Anfänger einfach zu halten, ohne Kompromisse bei der Sicherheit einzugehen.",
    "title__software_and_hardware_better_together": "Software und Hardware, besser zusammen",
    "title__software_and_hardware_better_together_desc": "Möchten Sie beim Investieren von Kryptos gleichzeitig sicher und einfach sein? Hier können Sie beides haben.",
    "title__start_using_onekey_wallet_today": "Beginnen Sie mit der Verwendung\\n OneKey Geldbörse heute.",
    "title__supercharge_great_web3_products": "Laden Sie großartige Web3-Produkte auf.",
    "title__supercharge_great_web3_products_desc": "Kompatibel mit MetaMask und anderen Geldbörsen. DeFi und Mining ebenfalls integriert.",
    "title__the_hub_for_your_cryptos": "Der Hub für Ihre Kryptos",
    "title__the_hub_for_your_cryptos_desc": "Investieren, handeln, verfolgen Sie DeFi- und NFT-Portfolios, Fiat-On-Off-Rampen und noch mehr.",
    "title__the_public_chain_is_the_core_of_onekey": "Die öffentliche Kette ist der Kern von OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Wir unterstützen alle öffentlichen Ketten, denen Sie folgen. <\/b> Jede öffentliche Kette hat ihre eigenen Merkmale, und wir verfügen über integrierte Tools, die Ihnen dabei helfen, Assets zu verfolgen, Transaktionen mit dApps durchzuführen, Lizenzen zu verwalten und die Unterschiede in ihrer Nutzung so weit wie möglich auszugleichen. Sie müssen sich nicht darum kümmern, ob Sie auf Aptos oder Ethereum sind, solange Sie OneKey, ist es einfach überall seidenweich. Sie können alle öffentlichen Ketten, die wir bereits unterstützen, im Abschnitt „Switch Network“ sehen, wir unterstützen alle großen öffentlichen Ketten, mehr und stärker als Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Verfolgen Sie Abonnements mit Blitzbenachrichtigungen",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Sind Sie neugierig, welche Münzen Vitalik besitzt? <\/b> Und was sind die persönlichen Positionen der großen Gruppe von Kryptowährungsführern und intelligenten Leuten, denen Sie auf Twitter folgen? Was sind ihre persönlichen Positionen? Wenn ein großer Markt kommt, ist es eine ziemliche Herausforderung, schneller zu handeln und mehr zu machen, bevor es andere tun.\\n OneKey hilft Ihnen, diese Probleme zu lösen, Sie können alle Bewegungen detailliert auf einer Seite verfolgen. Wenn Sie Ihrer Abonnementliste eine Adresse hinzufügen, erscheint deren Name auf Ihrem Kanban-Board; ob sie neue Münzen auflauern oder sich aus dem Pool zurückziehen, Sie werden benachrichtigt.\\n Leistungsstarker Benachrichtigungs-Push Die leistungsstarke Push-Benachrichtigungsfunktion macht Sie hellsichtig und schlagfertig. Sie kennen den Vermögenscode, den andere nicht kennen, und Sie wissen, was andere früher wissen.",
    "title__trade_at_the_best_price": "Handeln Sie zum besten Preis",
    "title__trade_at_the_best_price_desc": "Problemlos, Sie müssen nicht zwischen den Börsen wechseln. Handeln Sie Ihre Krypto-Assets sicher mit uns.",
    "title__truly_open_source": "Wirklich Open-Source",
    "title__truly_open_source_desc": "Open Source bedeutet, dass wir keinen Code verstecken und für jedermann offen sind, was Mut und Engagement erfordert.",
    "title__trustpilot_score_and_review": "Trustpilot-Ergebnis und Bewertung",
    "title__ultra_fast_customer_service_response": "Ultraschnelle Kundendienstreaktion",
    "title__ultra_fast_customer_service_response_desc": "Unser Kundendienst und unsere Ingenieure reagieren schnell auf Ihre Bedürfnisse.",
    "title__we_are_always_on_standby": "Wir sind immer in Bereitschaft",
    "title__we_are_always_on_standby_desc": "Wir haben einen Live-Kundendienst, der Ihnen bei der Lösung Ihrer Probleme hilft. Wenn Sie Fragen zu Ihrem Kauf und Ihrer Verwendung haben, wenden Sie sich bitte an uns, um eine effiziente Antwort zu erhalten.",
    "title__what_makes_onekey_different": "Was macht <Highlight> OneKey<\/Highlight> anders?",
    "title__what_our_users_say": "Was unsere Benutzer sagen.",
    "title__why_choose_onekey": "Warum OneKey?",
    "title__your_choice_is_the_same_as_theirs": "IHRE WAHL IST DIE GLEICHE WIE IHRE",
    "title__your_crypto_in_your_hands": "Ihre Krypto, in Ihren Händen",
    "title__your_crypto_in_your_hands_desc": "OneKey speichert weder Ihre privaten Schlüssel noch Ihren Wiederherstellungs-Seed, unsere gesamte Hardware und Software ist Open Source."
}