{
    "title__ce_and_rohs_certification": "CE- und RoHS-Zertifizierung",
    "title__ce_and_rohs_certification_desc": "Sein interner hochwertiger Zufallszahlengenerator erfüllt NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Kalte Schlüssel",
    "title__cold_keys_desc_1": "Wir speichern den privaten Schlüssel nicht im Mikroprozessor (MCU) Ihres Geräts, sondern in einem separaten Sicherheitschip ATECC608A.",
    "title__cold_keys_desc_2": "Ganz gleich, wie Sie Ihre Hardware-Wallet OneKey verwenden, Ihr privater Schlüssel hat das Internet von Anfang bis Ende nie berührt.",
    "title__cold_keys_desc_3": "Insbesondere hilft Ihnen OneKey , jede On-Chain-Transaktion zu bestätigen und zu autorisieren, der Signiervorgang wird auf Ihrem Gerät durchgeführt, nicht auf Ihrem PC oder Telefon. Dadurch wird verhindert, dass bösartige Programme Sie zu risikoreichen Vorgängen täuschen oder dazu verleiten, z. B. Krypto-Assets an die getarnte Adresse eines Bösewichts zu senden.",
    "title__eal6_certification": "EAL6-Zertifizierung",
    "title__eal6_certification_desc": "Einige der OneKey Produktlinien haben die EAL6-Zertifizierung bestanden, und wir werden sie auf die gesamte Produktlinie ausdehnen.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Verdienen Sie das Vertrauen erstklassiger und professioneller Institutionen",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey bietet erstklassige Sicherheit für verschlüsselte Assets, ohne die Zugänglichkeit und den täglichen Betrieb zu beeinträchtigen. Die Zukunft ist immer unvorhersehbar und unsere Mission ist es, jedem die Möglichkeit zu geben, seine Krypto-Assets sicher aufzubewahren.",
    "title__open_source": "Open Source",
    "title__open_source_desc_1": "Wir machen Original-Software und Firmware-Code auf Github Open Source, sodass jeder sie überprüfen und verifizieren kann.",
    "title__open_source_desc_2": "Wir glauben, dass wir uns nur dadurch klarer darstellen können, um sicherzustellen, dass die Ethik von OneKey von den Massen hinterfragt wird.",
    "title__professional_choice": "die Wahl des Profis",
    "title__secure_element": "Sicheres Element",
    "title__secure_element_desc_1": "Wir haben beobachtet, dass einige Wallets die wertvollsten privaten Schlüssel direkt im Mikroprozessor (MCU) speichern, was ziemlich beängstigend ist.",
    "title__secure_element_desc_2": "Im Gegensatz dazu verwendet OneKey ein sicheres Element, um Ihre Krypto-Assets zu schützen – das ATECC608A von Microchip, um genau zu sein.",
    "title__secure_element_desc_3": "Mit der exquisit gestalteten SHA-256-Antwortkontrolle können wir damit Replay- und Abhörangriffe effektiv verhindern.",
    "title__security_both_hard_and_soft": "Sicherheit,\\n sowohl hart als auch weich.",
    "title__security_both_hard_and_soft_desc": "Asiens vertrauenswürdigste und benutzerfreundlichste Hardware-Wallet.",
    "title__ultrasonic_welding_process": "Ultraschallschweißverfahren",
    "title__ultrasonic_welding_process_desc": "wenn jemand versucht, das Gerät zu manipulieren und wieder zu versiegeln, merkt man einen deutlichen Unterschied und das Gerät wird sichtbar wahrgenommen, wenn es manipuliert wird.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "Was macht OneKey aus, um das Vertrauen von Top-Pro-Institutionen zu gewinnen",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey bietet erstklassige Sicherheit für verschlüsselte Assets, ohne die Zugänglichkeit und den täglichen Betrieb zu beeinträchtigen. Die Zukunft ist immer unvorhersehbar und unsere Mission ist es, jedem die Möglichkeit zu geben, seine Krypto-Assets sicher aufzubewahren."
}