{
    "content__bitfish_founder_of_cobo": "@Bitfish, Fundador de Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, Fundador de Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Desarrollador Core Solidity en Amber",
    "content__choose_us_1": "<BlackHighlight> Administrar criptoactivos puede ser una molestia. <\/BlackHighlight> <span> No importa dónde guarde sus criptos: en intercambios centralizados o para usted mismo, sus preocupaciones sobre <\/span> <RedHighlight> custodia, piratería o phishing <\/RedHighlight> <span> nunca terminan <\/span> <EmojiFaceWithSpiralEyes \/> <span> Muchas billeteras, en lugar de resolver este problema, lo están <\/span> <RedHighlight> más complicado <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> Es por eso que debe elegir <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> . Ofrecemos <\/span> <BrandHighlight> carteras de software <\/BrandHighlight> <span> > simples y eficientes, así como <\/span> <BrandHighlight> carteras de hardware <\/BrandHighlight> <span> > inmejorables y seguras < <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, Co-Fundador de Nervos",
    "content__does_your_wallet_support_storing_nft": "¿Su billetera admite el almacenamiento de NFT?",
    "content__does_your_wallet_support_storing_nft_desc": "¡SÍ! No solo puede guardar, ver e intercambiar sus NFT en ETH, sino también en Polygon, Solana, Near y Aptos... y muchas redes más. Puede almacenar NFT en su aplicación o guardarlos en su billetera de hardware.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "No tengo su billetera de hardware, en este caso, ¿puedo usar también la aplicación OneKey?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey aplicación se puede usar como una aplicación independiente, compatible con complementos de navegador, plataformas móviles, de escritorio y web.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Estoy ejecutando un proyecto Web3 y quiero hacer un producto de marca compartida con ustedes, ¿cómo lo hago?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey admite la marca compartida, visite <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> para detalles, o póngase en contacto con nuestro servicio de atención al cliente.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Quiero vender carteras para usted, ¿cómo puedo solicitar el reembolso?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "Tenemos un sistema de reembolso completo, visite <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> para abrirlo usted mismo o comuníquese con nuestro servicio de atención al cliente.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, gerente de apuestas de Binance",
    "content__partner_bixin_ventures": "Socio, Bixin Ventures",
    "content__the_man_say": "Durante los últimos años, hemos estado usando <Highlight> OneKey<\/Highlight> para administrar los activos de todas nuestras carteras. Es una billetera elegante que elimina todos los riesgos y nos permite concentrar nuestro tiempo en las cosas que más importan. Muy recomendable.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, economista austriaco",
    "content__user_say_0": "Desde que volví a comprar OneKey, hace más de un mes, ¿verdad? No ha sido desenchufado de la computadora... <Highlight> Cuando lo compré realmente no esperaba poder usarlo con tanta frecuencia. <\/Highlight>",
    "content__user_say_1": "Por razones de seguridad, se recomienda tener una billetera de hardware para la minería de grandes sumas de dinero. En palabras de mi amigo, <Highlight> solo después de tener una billetera de hardware sientes que las monedas son realmente tuyas. <\/Highlight>",
    "content__user_say_2": "\"Acceso más seguro a blockchain\", OneKey debería ser increíble. <Highlight> Si yo fuera un fondo de inversión, invertiría en esta empresa. <\/Highlight>",
    "content__user_say_3": "De hecho, la razón para usar OneKey no debe ser que sea un producto muy conocido, <Highlight> sino porque es el mejor y el más rentable, quienes lo han usado lo entienden.. . <\/Highlight>",
    "content__user_say_4": "Finalmente obtuve mi OneKeyy funciona tan bien como decía la gente. <Highlight> ¡es la mejor billetera de hardware para la experiencia de minería DeFi! <\/Highlight>",
    "content__user_say_5": "El mejor hardware que he usado, <Highlight> de muy alta calidad y fácil de usar. <\/Highlight>",
    "content__user_say_6": "Un instructor de apnea que no sabe cómo hacer un trato no es un buen granjero de DeFi. Lleva la cámara y las aletas, <Highlight> saca la computadora y conecta la OneKeyy comienza a cosechar. <\/Highlight>",
    "content__user_say_7": "<Highlight> Una llave para abrir la puerta de la libertad: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Gerente de Oficina Familiar",
    "content__vincent_partner_of_sky9_capital": "@Vincent, socio de Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "¿Qué criptomonedas admite su billetera?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polígono, Avalancha, FTM, Solana, Algorand. Cerca, STC, TRX, Cosmos, Aptos. Admitimos todo lo que Ledger admite y todo lo que Ledger no. Puede ver todas las redes admitidas en <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> y estamos agregando nuevas redes cada semana.",
    "content__what_makes_onekey_different_1": "En los últimos años, hemos estado perfeccionando un conjunto único de herramientas y métodos para <Highlight> reducir radicalmente la complejidad y hacer que la administración de activos cifrados para individuos y equipos sea más fácil en lugar de una tarea. <\/Highlight> OneKey ha sido refinado y probado por casi un millón de usuarios y es el estándar de oro para una mejor y más simple gestión de criptoactivos.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey es la solución más sencilla para conservar activos criptográficos y NFT, transacciones y seguimiento de la dinámica de la cuenta. <\/Highlight> En lugar de administrar varios activos en varias plataformas descentralizadas, aquí tendrá una solución integral para todas sus necesidades de administración de criptoactivos.\\n <Highlight> OneKey está diseñado deliberadamente para simplificar las cosas. <\/Highlight> Es por eso que a veces los usuarios que se van en busca de \"más funciones\" terminan regresando porque otras billeteras son demasiado complejas y están firmemente comprometidos a usar nuestras billeteras desde entonces.\\n Inversionistas criptográficos de primer nivel, usuarios individuales de ballenas gigantes, intercambios, compañías de Internet, inversionistas individuales, gobiernos, organizaciones religiosas, organizaciones benéficas, organizaciones sin fines de lucro... <Highlight> casi un millón de usuarios de 166 países en los cinco continentes están usando OneKey<\/Highlight> , y tenemos usuarios de todas las industrias que puedas imaginar.\\n Olvídese de la descentralización frustrante e ineficiente y <Highlight> lleve la seguridad y la eficiencia al siguiente nivel con la solución integral de OneKey<\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "¿Dónde puedo comprar sus billeteras de hardware?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Puedes comprarlo en nuestra tienda oficial, tienda de Amazon y Youzan, visita <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> para ver todas las tiendas disponibles. Apoyamos el envío a todo el mundo.",
    "content__xi_wang": "xi wang",
    "title__advanced_on_chain_wallet_app": "Aplicación avanzada de billetera en cadena.",
    "title__advanced_on_chain_wallet_app_desc": "Use la aplicación OneKey por separado para almacenar y usar sus criptoactivos de manera segura y conveniente. Los activos de cada usuario están adecuadamente protegidos y almacenados localmente.",
    "title__all_assets_at_a_glance": "Todos los activos, de un vistazo",
    "title__all_assets_at_a_glance_desc": "<b> Vea los activos que más le interesan de un vistazo. <\/b> Qué monedas están disponibles, qué NFT están disponibles, cuánto valen, el cambio en el valor de sus activos generales y cualquier dinámica de cuenta, de una manera simple y organizada. Se puede hacer clic en cada activo de su cuenta para ver datos detallados, comprarlos o venderlos.\\n Para un acceso rápido, puede fijar las monedas y los NFT que más le interesen en la parte superior de la interfaz. Cuando comienza a usar OneKey para administrar criptoactivos\\n te sentirás mejor cada día.",
    "title__all_platforms_covered": "Todas las plataformas cubiertas",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... Los tenemos todos",
    "title__beginner_friendly": "Apto para principiantes",
    "title__beginner_friendly_desc": "Use nuestros productos con facilidad, ya sea un profesional experimentado o un principiante, incluso si es para su abuela.",
    "title__end_to_end_encryption": "Encriptado de fin a fin",
    "title__end_to_end_encryption_desc": "OneKey utiliza tecnología de encriptación líder en la industria para almacenar su información localmente. Solo usted puede descifrar esa información.",
    "title__free_and_open_source": "Gratis y de código abierto",
    "title__free_and_open_source_desc": "Otras billeteras criptográficas pueden tener puerta trasera o virus. Somos completamente transparentes.",
    "title__frequently_asked_questions": "Preguntas frecuentes",
    "title__funding_collaboration_super_seamless": "Colaboración de financiación, súper perfecta",
    "title__funding_collaboration_super_seamless_desc": "A veces no estás solo en la gestión del dinero. Tiene bóvedas familiares, de equipo o DAO para administrar, y ya sea ETH, USDC o token de gobierno, estos activos criptográficos no son fáciles de administrar. Necesita la flexibilidad para establecer permisos para determinar quién y en qué circunstancias puede acceder a la cantidad de sus activos y requiere la aprobación de personas específicas.\\n Con el panel de colaboración de varias personas de OneKey, es fácil ver el problema con solo un vistazo. Ahora puede dejar de perseguir preguntas en Slack o Discord: ¿Quién puede aprobar esta transacción por mí? ¿Cómo obtengo una nueva dirección cuando no la necesito? Con la cartera familiar y de equipo de OneKey, la respuesta está frente a usted.",
    "title__hardware_plus_very_hardcore": "Hardware plus, muy duro",
    "title__hardware_plus_very_hardcore_desc": "<b> Una billetera con excelente software y hardware. <\/b> Puede conectar fácilmente sus populares billeteras de hardware Ledger, Trezor a nuestra aplicación. También puede conectar la billetera de hardware OneKey a cientos de billeteras de terceros. También puede usar la billetera de hardware OneKey como respaldo para su Coin, Coinbase, Google, Apple y 1Password, y otras plataformas populares como un dispositivo U2F. También apoyamos perfectamente el protocolo FIDO.\\n OneKey las 18 habilidades.",
    "title__hiring": "Estamos contratando personas motivadas para unirse al equipo.",
    "title__home_hero_1": "Todo en uno\\n billetera criptográfica.",
    "title__home_hero_2": "De confianza\\n por millones",
    "title__home_slogan": "OneKeyes la forma más inteligente\\n asegurar, comprar, intercambiar y\\n haga crecer sus criptoactivos.",
    "title__intuitive_hardware": "hardware intuitivo",
    "title__intuitive_hardware_desc": "Elija el hardware OneKey\\n billetera adecuada para usted.",
    "title__need_more_security__no_problem": "¿Necesita más seguridad? No hay problema.",
    "title__need_more_security__no_problem_desc": "Las billeteras de hardware llevan la titulización de activos digitales a otro nivel. Desde aislar físicamente a los piratas informáticos hasta prevenir troyanos y ataques de software. Todas las transferencias deben ser aprobadas por la billetera de hardware, por lo que no tiene que preocuparse por la pérdida o el robo de su teléfono móvil.",
    "title__open_source": "Fuente abierta",
    "title__peace_of_mind": "Tranquilidad de espíritu",
    "title__peace_of_mind_desc": "'Usamos tecnología líder en la industria para proteger su criptografía, haciéndola súper segura.",
    "title__security_desc": "Seguridad,\\n tanto duro como blando.",
    "title__simple_yet_secure": "Simple pero seguro",
    "title__simple_yet_secure_desc": "Use la OneKey por sí sola o con el hardware, manteniéndola simple para los principiantes sin comprometer la seguridad.",
    "title__software_and_hardware_better_together": "Software y hardware, mejor juntos",
    "title__software_and_hardware_better_together_desc": "¿Quieres ser seguro y fácil al mismo tiempo al invertir en criptomonedas? Puedes tener ambos aquí.",
    "title__start_using_onekey_wallet_today": "Empieza a usar\\nOneKey monedero hoy.",
    "title__supercharge_great_web3_products": "Potencie los fantásticos productos Web3.",
    "title__supercharge_great_web3_products_desc": "Compatible con MetaMask y otras carteras. DeFi y Minería también integrados.",
    "title__the_hub_for_your_cryptos": "El hub para tus criptos",
    "title__the_hub_for_your_cryptos_desc": "Invierta, opere, realice un seguimiento de las carteras de DeFi y NFT, las rampas de entrada y salida fiduciarias y aún más.",
    "title__the_public_chain_is_the_core_of_onekey": "La cadena pública es el núcleo de OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Apoyamos a todas las cadenas públicas que sigues. <\/b> Cada cadena pública tiene sus propias características y contamos con herramientas integradas para ayudarlo a rastrear activos, realizar transacciones con dApps, administrar licencias y suavizar las diferencias en su uso tanto como sea posible. No necesita preocuparse si está en Aptos o Ethereum, siempre que esté usando OneKey, es suave como la seda en todas partes. Puede ver todas las cadenas públicas que ya admitimos en la sección \"Cambiar red\", admitimos todas las principales cadenas públicas, más y más fuertes que Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Seguimiento de suscripciones con notificaciones de rayos",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> ¿Tienes curiosidad por saber qué monedas tiene Vitalik? <\/b> ¿Y cuáles son las posiciones personales del gran grupo de líderes de criptomonedas y personas inteligentes que sigue en Twitter? ¿Cuáles son sus posiciones personales? Cuando se acerca un gran mercado, es todo un desafío actuar más rápido y hacer más antes que otros.\\n OneKey lo ayuda a resolver estos problemas, puede rastrear los movimientos detallados de todos en una página. Cuando agrega una dirección a su lista de suscripción, su nombre de correo electrónico está en su tablero Kanban; ya sea que embosquen nuevas monedas o se retiren del grupo, se le notificará.\\n Potente notificación push La potente función de notificación push te hace clarividente y astuto. Conoces el código de riqueza que otros no conocen, y sabes lo que otros saben antes.",
    "title__trade_at_the_best_price": "Comercio al mejor precio",
    "title__trade_at_the_best_price_desc": "Sin problemas, no necesitará saltar entre intercambios. Comercie de forma segura sus criptoactivos con nosotros.",
    "title__truly_open_source": "Verdaderamente de código abierto",
    "title__truly_open_source_desc": "Código abierto significa que no ocultamos ningún código y estamos abiertos a la inspección de todos, lo que requiere coraje y compromiso.",
    "title__trustpilot_score_and_review": "Puntuación y revisión de Trustpilot",
    "title__ultra_fast_customer_service_response": "Respuesta ultrarrápida del servicio de atención al cliente",
    "title__ultra_fast_customer_service_response_desc": "Nuestro servicio de atención al cliente e ingenieros responden rápidamente a sus necesidades.",
    "title__we_are_always_on_standby": "Siempre estamos en espera",
    "title__we_are_always_on_standby_desc": "Tenemos servicio al cliente en vivo para ayudarlo a resolver sus problemas. Si tiene preguntas relacionadas con su compra y uso, contáctenos para una respuesta eficiente.",
    "title__what_makes_onekey_different": "¿Qué hace que <Highlight> OneKey<\/Highlight> sea diferente?",
    "title__what_our_users_say": "Lo que dicen nuestros usuarios.",
    "title__why_choose_onekey": "¿Por qué elegir OneKey?",
    "title__your_choice_is_the_same_as_theirs": "SU ELECCIÓN ES LA MISMA QUE LA DE ELLOS",
    "title__your_crypto_in_your_hands": "Tu cripto, en tus manos",
    "title__your_crypto_in_your_hands_desc": "OneKey no almacenará sus claves privadas ni su semilla de recuperación, todo nuestro hardware y software son de código abierto."
}