{
    "title__ce_and_rohs_certification": "Certificación CE y RoHS",
    "title__ce_and_rohs_certification_desc": "Su generador interno de números aleatorios de alta calidad cumple con NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Teclas frías",
    "title__cold_keys_desc_1": "No almacenamos la clave privada en el microprocesador de su dispositivo (MCU), sino en un chip de seguridad separado ATECC608A.",
    "title__cold_keys_desc_2": "Del mismo modo, no importa cómo use su billetera de hardware OneKey , su clave privada nunca tocó Internet de principio a fin.",
    "title__cold_keys_desc_3": "Específicamente, OneKey lo ayuda a confirmar y autorizar cada transacción en cadena, el proceso de firma se realiza en su dispositivo, no en su PC o teléfono. Esto evita que los programas maliciosos lo suplanten o lo engañen para realizar operaciones de alto riesgo, como enviar criptoactivos a la dirección encubierta de un malhechor.",
    "title__eal6_certification": "Certificación EAL6",
    "title__eal6_certification_desc": "Algunas de las líneas de productos OneKey han obtenido la certificación EAL6 y la ampliaremos a toda la línea de productos.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Gánate la confianza de las mejores instituciones profesionales.",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey proporciona la mejor seguridad de su clase para activos cifrados sin comprometer la accesibilidad y las operaciones diarias. El futuro siempre es impredecible y nuestra misión es brindar a todos la capacidad de mantener seguros sus criptoactivos.",
    "title__open_source": "Fuente abierta",
    "title__open_source_desc_1": "Hacemos que el software original y el código de firmware sean de código abierto en Github, lo que permite que cualquier persona pueda verificarlo.",
    "title__open_source_desc_2": "Creemos que solo así podremos aclararnos para garantizar que la ética de OneKey sea examinada por las masas.",
    "title__professional_choice": "elección del profesional",
    "title__secure_element": "elemento seguro",
    "title__secure_element_desc_1": "Hemos observado que algunas billeteras almacenan las claves privadas más valiosas directamente en el microprocesador (MCU), lo cual da bastante miedo.",
    "title__secure_element_desc_2": "Por el contrario, OneKey utiliza un elemento seguro para proteger sus criptoactivos: el ATECC608A de Microchip, para ser exactos.",
    "title__secure_element_desc_3": "Con el control de respuesta SHA-256 exquisitamente diseñado, podemos usarlo para prevenir de manera efectiva los ataques de repetición y espionaje.",
    "title__security_both_hard_and_soft": "Seguridad,\\n tanto duro como blando.",
    "title__security_both_hard_and_soft_desc": "La billetera de hardware más confiable y fácil de usar de Asia.",
    "title__ultrasonic_welding_process": "Proceso de soldadura ultrasónica",
    "title__ultrasonic_welding_process_desc": "si alguien intenta manipular el dispositivo y volver a sellarlo, puede notar una clara diferencia y el dispositivo se percibe visiblemente cuando se manipula.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "Qué hace que OneKey la confianza de las mejores instituciones profesionales",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey proporciona la mejor seguridad de su clase para activos cifrados sin comprometer la accesibilidad y las operaciones diarias. El futuro siempre es impredecible y nuestra misión es brindar a todos la capacidad de mantener seguros sus criptoactivos."
}