{
    "content__bitfish_founder_of_cobo": "@Bitfish, засновник Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, засновник Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, розробник Core Solidity в Amber",
    "content__choose_us_1": "<BlackHighlight> Управління криптоактивами може бути клопотом. <\/BlackHighlight> <span> Незалежно від того, де ви зберігаєте свої криптовалюти — на централізованих біржах чи собі, ваші турботи про <\/span> <RedHighlight> , злом чи фішинг <\/RedHighlight> <span> ніколи не закінчаться <\/span> <EmojiFaceWithSpiralEyes \/> <span> Багато гаманців замість того, щоб вирішити цю проблему, ускладнюють її <\/span> <RedHighlight> <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> Ось чому вам варто вибрати <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> . Ми пропонуємо <\/span> <BrandHighlight> прості та ефективні <\/BrandHighlight> <span> гаманці програмного забезпечення, а також <\/span> <BrandHighlight> неперевершені та безпечні <\/BrandHighlight> <span> апаратні гаманці <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, співзасновник Nervos",
    "content__does_your_wallet_support_storing_nft": "Чи підтримує ваш гаманець зберігання NFT?",
    "content__does_your_wallet_support_storing_nft_desc": "ТАК! Ви можете не тільки зберігати, переглядати та торгувати своїми NFT в ETH, але також у Polygon, Solana, Near та Aptos ... і в багатьох інших мережах. Ви можете зберігати NFT у своєму додатку або зберігати їх у апаратному гаманці.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "У мене немає вашого апаратного гаманця, у цьому випадку чи можу я також використовувати OneKey?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey можна використовувати як окрему програму з підтримкою плагінів браузера, мобільних, настільних і веб-платформ.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Я керую проектом Web3 і хочу разом з вами створити спільний продукт. Як це зробити?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey підтримує ко-брендинг, відвідайте <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> для деталі або зверніться до нашої служби підтримки клієнтів.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Я хочу продати гаманці для вас, як я можу подати заявку на знижку?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "У нас є повна система знижок, відвідайте <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> , щоб відкрити її самостійно, або зверніться до нашої служби підтримки клієнтів.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, менеджер зі ставок Binance",
    "content__partner_bixin_ventures": "Засновник Folius Ventures",
    "content__the_man_say": "<Highlight> OneKey <\/Highlight> був першим бізнесом, який Folius взяла на себе на початку роботи. Нам одразу стало очевидно, що Web3 потребує цілісного (HW + SW) рішення безпеки, і ми дуже раді взяти участь у цій подорожі.",
    "content__tyler_xiong_austrian_economist": "@Тайлер Сюн, австрійський економіст",
    "content__user_say_0": "Відколи я купив OneKey назад, минуло більше місяця, чи не так? Він не був від’єднаний від комп’ютера... <Highlight> Коли я купив його, я справді не очікував, що зможу використовувати його на такій високій частоті. <\/Highlight>",
    "content__user_say_1": "З міркувань безпеки рекомендується мати апаратний гаманець для видобутку великих грошей. За словами мого друга, <Highlight> лише маючи апаратний гаманець, ви відчуваєте, що монети справді ваші. <\/Highlight>",
    "content__user_say_2": "«Безпечніший доступ до блокчейну», OneKey має бути чудовим. <Highlight> Якби я був інвестиційним фондом, я б інвестував у цю компанію. <\/Highlight>",
    "content__user_say_3": "Насправді причиною використання OneKey має бути не те, що це добре відомий продукт, <Highlight> , а тому, що він найкращий і найефективніший, ті, хто ним користувався, розуміють. <\/Highlight>",
    "content__user_say_4": "Нарешті я отримав свій OneKey, і він працює настільки добре, як кажуть люди. <Highlight> це найкращий апаратний гаманець для майнерів DeFi! <\/Highlight>",
    "content__user_say_5": "Найкраще апаратне забезпечення, яке я коли-небудь використовував, <Highlight> надзвичайно високої якості та легкого у використанні. <\/Highlight>",
    "content__user_say_6": "Інструктор з фрідайвінгу, який не знає, як укласти угоду, не є хорошим фермером DeFi. Візьміть з собою камеру та ласти, <Highlight> витягніть комп’ютер і підключіть гаманець OneKeyі починайте збирати врожай. <\/Highlight>",
    "content__user_say_7": "<Highlight> Ключ, щоб відкрити двері свободи: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, засновник Family Office",
    "content__vincent_partner_of_sky9_capital": "@Vincent, партнер Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "Які криптовалюти підтримує ваш гаманець?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygon, Avalanche, FTM, Solana, Algorand. Поруч, STC, TRX, Космос, Аптос. Ми підтримуємо все, що підтримує Ledger, і все, що не підтримує Ledger. Ви можете переглянути всі підтримувані мережі на <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> , і ми щотижня додаємо нові мережі.",
    "content__what_makes_onekey_different_1": "Протягом останніх кількох років ми вдосконалювали унікальний набір інструментів і методів, щоб <Highlight> радикально зменшити складність і зробити керування зашифрованими активами для окремих осіб і команд легшим, а не рутиною. <\/Highlight> OneKey було вдосконалено та протестовано майже мільйоном користувачів і є золотим стандартом для простішого та кращого керування криптоактивами.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey — це найпростіше рішення для зберігання криптоактивів і NFT, торгівлі та відстеження динаміки рахунку. <\/Highlight> Замість того, щоб керувати різноманітними активами на різних децентралізованих платформах, тут ви матимете універсальне рішення для всіх ваших потреб у управлінні криптовалютними активами.\\n <Highlight> OneKey навмисно розроблено, щоб зробити речі простими. <\/Highlight> Ось чому іноді користувачі, які йдуть у пошуках «додаткових можливостей», повертаються, тому що інші гаманці надто складні, і відтоді твердо налаштовані використовувати наші гаманці.\\n Першокласні криптоінвестори, окремі користувачі гігантських китів, біржі, інтернет-компанії, інституційні інвестори... <Highlight> Майже мільйон користувачів із 166 країн на п'яти континентах використовують OneKey <\/Highlight> , і ми маємо користувачів з усіх галузей ви можете собі уявити.\\n Відмовтеся від неефективної децентралізації та <Highlight> виведіть безпеку та ефективність на новий рівень за допомогою універсального рішення OneKey <\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "Де я можу купити ваші апаратні гаманці?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Ви можете придбати його в нашому офіційному магазині, магазині Amazon і Youzan, відвідайте <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> , щоб переглянути всі доступні магазини. Ми підтримуємо доставку по всьому світу.",
    "content__xi_wang": "Джейсон Кам",
    "title__advanced_on_chain_wallet_app": "Розширений додаток для мережевого гаманця.",
    "title__advanced_on_chain_wallet_app_desc": "Використовуйте програму OneKey окремо, щоб зберігати та використовувати свої криптоактиви безпечним і зручним способом. Активи кожного користувача належним чином захищені та зберігаються локально.",
    "title__all_assets_at_a_glance": "Усі активи, з першого погляду",
    "title__all_assets_at_a_glance_desc": "<b> Миттєво перегляньте активи, які вас найбільше цікавлять. <\/b> Які монети доступні, які NFT доступні, скільки вони коштують, зміна вартості ваших загальних активів і будь-яка динаміка облікового запису, у простий і організований спосіб. Кожен актив у вашому обліковому записі можна натиснути, щоб переглянути докладні дані, або купити чи продати.\\n Для швидкого доступу ви можете закріпити монети та NFT, які вас найбільше цікавлять, у верхній частині інтерфейсу. Коли ви починаєте використовувати OneKey для керування криптоактивами\\n ти почуватимешся щодня краще.",
    "title__all_platforms_covered": "Закриті всі платформи",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... У нас є всі",
    "title__beginner_friendly": "Дружній для початківців",
    "title__beginner_friendly_desc": "Користуйтеся нашими продуктами з легкістю, незалежно від того, досвідчений ви практикуючий чи новачок, навіть для вашої бабусі.",
    "title__end_to_end_encryption": "Наскрізне шифрування",
    "title__end_to_end_encryption_desc": "OneKey використовує провідну технологію шифрування для локального зберігання вашої інформації. Тільки ви можете розшифрувати цю інформацію.",
    "title__free_and_open_source": "Безкоштовний і відкритий код",
    "title__free_and_open_source_desc": "Інші крипто-гаманці можуть мати бекдор або віруси. Ми абсолютно прозорі.",
    "title__frequently_asked_questions": "Питання що часто задаються",
    "title__funding_collaboration_super_seamless": "Фінансова співпраця, супер бездоганна",
    "title__funding_collaboration_super_seamless_desc": "Іноді ви не самотні в розпорядженні грошима. У вас є сімейні, командні або DAO-сховища, якими потрібно керувати, і будь то ETH, USDC або токен управління, цими криптоактивами нелегко керувати. Вам потрібна гнучкість, щоб налаштувати дозволи, щоб визначити, хто та за яких обставин може отримати доступ до кількості ваших активів, і вимагати схвалення від конкретних людей.\\n Завдяки панелі спільної роботи OneKey для кількох осіб легко побачити проблему одним поглядом. Тепер ви можете припинити шукати запитання в Slack або Discord: хто може схвалити цю трансакцію для мене? Як мені отримати нову адресу, якщо вона мені не потрібна? З сімейним і командним OneKey відповідь прямо перед вами.",
    "title__hardware_plus_very_hardcore": "Залізо плюс, дуже хардкор",
    "title__hardware_plus_very_hardcore_desc": "<b> Гаманець із чудовим програмним і апаратним забезпеченням. <\/b> Ви можете легко підключити свої популярні апаратні гаманці Ledger, Trezor до нашої програми. Ви також можете підключити апаратний гаманець OneKey до сотень сторонніх гаманців. Ви також можете використовувати апаратний гаманець OneKey як резервний апаратний гаманець OneKey для своїх Coin, Coinbase, Google, Apple, 1Password та інших популярних платформ пристрій U2F. Ми також чудово підтримуємо протокол FIDO. \\n OneKey володіє всіма 18 навичками.",
    "title__hiring": "Ми наймаємо мотивованих людей, щоб приєднатися до команди.",
    "title__home_hero_1": "Все в одному\\n крипто гаманець.",
    "title__home_hero_2": "Довірений\\n на мільйони.",
    "title__home_slogan": "OneKey– це найрозумніший спосіб\\n забезпечити, купити, обміняти і\\n розвивайте свої криптоактиви.",
    "title__intuitive_hardware": "інтуїтивно зрозуміле обладнання",
    "title__intuitive_hardware_desc": "Виберіть обладнання OneKey\\n гаманець саме для вас.",
    "title__need_more_security__no_problem": "Потрібно більше безпеки? Нема проблем.",
    "title__need_more_security__no_problem_desc": "Апаратні гаманці виводять сек’юритизацію цифрових активів на інший рівень. Від фізичної ізоляції хакерів до запобігання троянським коням і програмним атакам. Усі перекази мають бути схвалені апаратним гаманцем, тому вам не доведеться турбуватися про втрату чи крадіжку мобільного телефону.",
    "title__open_source": "Відкрите джерело",
    "title__peace_of_mind": "Душевний спокій",
    "title__peace_of_mind_desc": "«Ми використовуємо провідні технології, щоб захистити вашу криптовалюту, роблячи її надзвичайно безпечною.",
    "title__security_desc": "безпека,\\n як тверді, так і м'які.",
    "title__simple_yet_secure": "Простий, але безпечний",
    "title__simple_yet_secure_desc": "Використовуйте програму OneKey або з обладнанням, щоб початківцям було просто без шкоди для безпеки.",
    "title__software_and_hardware_better_together": "Програмне та апаратне забезпечення краще разом",
    "title__software_and_hardware_better_together_desc": "Хочете бути безпечним і простим водночас, інвестуючи криптовалюту? Ви можете мати обидва тут.",
    "title__start_using_onekey_wallet_today": "Почніть використовувати\\nOneKey гаманець сьогодні.",
    "title__supercharge_great_web3_products": "Наповніть чудовими продуктами Web3.",
    "title__supercharge_great_web3_products_desc": "Сумісний з MetaMask та іншими гаманцями. DeFi і Mining також інтегровані.",
    "title__the_hub_for_your_cryptos": "Центр для ваших криптовалют",
    "title__the_hub_for_your_cryptos_desc": "Інвестуйте, торгуйте, відстежуйте портфелі DeFi та NFT, фіатні ставки та багато іншого.",
    "title__the_public_chain_is_the_core_of_onekey": "Публічний ланцюг є ядром OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Ми підтримуємо всі публічні мережі, за якими ви стежите. <\/b> Кожен публічний ланцюг має свої особливості, і ми маємо вбудовані інструменти, які допоможуть вам відстежувати активи, здійснювати транзакції за допомогою dApps, керувати ліцензіями та максимально згладжувати відмінності у їх використанні. Вам не потрібно турбуватися про те, чи використовуєте ви Aptos чи Ethereum, якщо ви використовуєте OneKey, це просто гладко. Ви можете переглянути всі публічні мережі, які ми вже підтримуємо, у розділі «Switch Network». Ми підтримуємо всі основні публічні мережі, більше та сильніше, ніж Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Відстежуйте підписки за допомогою блискавичних сповіщень",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Вам цікаво, які монети тримає Віталик? <\/b> А яка особиста позиція великої групи криптовалютних лідерів і розумних людей, за якими ви стежите в Twitter? Які їхні особисті позиції? Коли наближається великий ринок, діяти швидше й заробити більше, ніж це зроблять інші, досить складно.\\n OneKey допоможе вам вирішити ці проблеми, ви можете відстежувати детальні переміщення кожного на одній сторінці. Коли ви додаєте адресу до свого списку підписок, її ім’я з’являється на вашій дошці Kanban; Ви отримаєте сповіщення про те, чи підстерігають вони нові монети чи виходять із пулу.\\n Потужна функція push-сповіщень Потужна функція push-повідомлень робить вас ясновидячими та кмітливими. Ви знаєте код багатства, якого інші не знають, і ви знаєте те, що інші дізналися раніше.",
    "title__trade_at_the_best_price": "Торгуйте за найкращою ціною",
    "title__trade_at_the_best_price_desc": "Без проблем, вам не потрібно буде переходити між біржами. Безпечно торгуйте своїми криптоактивами з нами.",
    "title__truly_open_source": "Дійсно відкритий код",
    "title__truly_open_source_desc": "Відкритий код означає, що ми не приховуємо жодного коду і відкриті для перевірки всіма, що вимагає сміливості та відданості.",
    "title__trustpilot_score_and_review": "Оцінка та огляд Trustpilot",
    "title__ultra_fast_customer_service_response": "Надшвидка реакція служби підтримки клієнтів",
    "title__ultra_fast_customer_service_response_desc": "Наша служба обслуговування клієнтів та інженери швидко реагують на ваші потреби.",
    "title__we_are_always_on_standby": "Ми завжди в режимі очікування",
    "title__we_are_always_on_standby_desc": "У нас є служба підтримки клієнтів, яка допоможе вам вирішити ваші проблеми. Якщо у вас виникли запитання щодо покупки та використання, зв’яжіться з нами, щоб отримати ефективну відповідь.",
    "title__what_makes_onekey_different": "Що відрізняє <Highlight> OneKey<\/Highlight> ?",
    "title__what_our_users_say": "Що говорять наші користувачі.",
    "title__why_choose_onekey": "Чому вибирають OneKey?",
    "title__your_choice_is_the_same_as_theirs": "ВАШ ВИБІР ТАКИЙ ЯК ЇХНИЙ",
    "title__your_crypto_in_your_hands": "Ваша криптовалюта у ваших руках",
    "title__your_crypto_in_your_hands_desc": "OneKey не зберігатиме ваші приватні ключі чи початкові дані для відновлення, все наше апаратне та програмне забезпечення є відкритим вихідним кодом."
}