{
    "title__ce_and_rohs_certification": "Сертифікація CE та RoHS",
    "title__ce_and_rohs_certification_desc": "Його внутрішній високоякісний генератор випадкових чисел відповідає NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Холодні ключі",
    "title__cold_keys_desc_1": "Ми зберігаємо закритий ключ не в мікропроцесорі вашого пристрою (MCU), а в окремій мікросхемі безпеки ATECC608A.",
    "title__cold_keys_desc_2": "Так само, незалежно від того, як ви використовуєте апаратний гаманець OneKey , ваш закритий ключ ніколи не торкався Інтернету від початку до кінця.",
    "title__cold_keys_desc_3": "Зокрема, OneKey допомагає вам підтверджувати та авторизувати кожну мережеву транзакцію, процес підписання виконується на вашому пристрої, а не на ПК чи телефоні. Це запобігає зловмисним програмам від підробки чи введення вас в операції з високим ризиком: наприклад, надсилання криптоактивів на приховану адресу зловмисника.",
    "title__eal6_certification": "Сертифікація EAL6",
    "title__eal6_certification_desc": "Деякі лінії продуктів OneKey пройшли сертифікацію EAL6, і ми розширимо її для всієї лінійки продуктів.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Заслужіть довіру провідних професійних установ",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey забезпечує найкращий у своєму класі захист зашифрованих активів без шкоди для доступності та повсякденних операцій. Майбутнє завжди непередбачуване, і наша місія полягає в тому, щоб дати кожному можливість зберігати свої криптоактиви в безпеці.",
    "title__open_source_desc_1": "Ми створюємо оригінальне програмне забезпечення та програмний код із відкритим вихідним кодом на Github, що дає змогу будь-кому перевірити та перевірити його.",
    "title__open_source_desc_2": "Ми вважаємо, що лише таким чином ми можемо прояснити себе, щоб гарантувати, що OneKey буде ретельно перевірена масами.",
    "title__professional_choice": "вибір професіонала",
    "title__secure_element": "Захищений елемент",
    "title__secure_element_desc_1": "Ми помітили, що деякі гаманці зберігають найцінніші приватні ключі безпосередньо в мікропроцесорі (MCU), що є досить страшним.",
    "title__secure_element_desc_2": "На противагу цьому, OneKey використовує Secure Element для захисту ваших криптоактивів – ATECC608A від Microchip, якщо бути точним.",
    "title__secure_element_desc_3": "Завдяки вишукано розробленому контролю відповіді SHA-256 ми можемо використовувати його для ефективної запобігання атакам повторного відтворення та підслуховування.",
    "title__security_both_hard_and_soft": "Безпека,\\n як тверді, так і м'які.",
    "title__security_both_hard_and_soft_desc": "Найнадійніший і простий у використанні апаратний гаманець в Азії.",
    "title__ultrasonic_welding_process": "Процес ультразвукового зварювання",
    "title__ultrasonic_welding_process_desc": "якщо хтось спробує підробити пристрій і запечатати його знову, ви можете помітити чітку різницю, і пристрій помітно сприймається, коли в нього втручаються.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "Що дозволяє OneKey довіру найкращих професійних установ",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey забезпечує найкращий у своєму класі захист зашифрованих активів без шкоди для доступності та повсякденних операцій. Майбутнє завжди непередбачуване, і наша місія полягає в тому, щоб дати кожному можливість зберігати свої криптоактиви в безпеці."
}