{
    "content__bitfish_founder_of_cobo": "@Bitfish, Fondateur de Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, Fondateur de Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Développeur Core Solidity chez Amber",
    "content__choose_us_1": "<BlackHighlight> gestion des actifs cryptographiques peut être un problème. <\/BlackHighlight> <span> Peu importe où vous conservez vos cryptos - dans des échanges centralisés ou pour vous-même, vos soucis concernant <\/span> <RedHighlight> la garde, les piratages ou le phishing <\/RedHighlight> <span> ne finissent jamais <\/span> <EmojiFaceWithSpiralEyes \/> <span> De nombreux portefeuilles, au lieu de résoudre ce problème, le rendent d'autant plus <\/span> <RedHighlight> plus compliqué <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> C'est pourquoi vous devriez choisir <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> . Nous fournissons des portefeuilles logiciels <\/span> <BrandHighlight> simples et efficaces <\/BrandHighlight> <span> ainsi que des portefeuilles matériels <\/span> <BrandHighlight> imbattables et sécurisés <\/BrandHighlight> <span> <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, co-fondateur de Nervos",
    "content__does_your_wallet_support_storing_nft": "Votre portefeuille prend-il en charge le stockage NFT ?",
    "content__does_your_wallet_support_storing_nft_desc": "OUI! Non seulement vous pouvez enregistrer, afficher et échanger vos NFT sur ETH, mais aussi sur Polygon, Solana, Near et Aptos... et bien d'autres réseaux. Vous pouvez soit stocker les NFT sur votre application, soit les conserver dans votre portefeuille matériel.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "Je n'ai pas votre portefeuille matériel, dans ce cas, puis-je également utiliser l'application OneKey?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey application peut être utilisée comme une application autonome, avec prise en charge des plug-ins de navigateur, des plates-formes mobiles, de bureau et Web.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Je gère un projet Web3 et je souhaite faire un produit co-brandé avec vous, comment dois-je procéder ?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey prend en charge le co-marquage, visitez <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> pour détails ou contactez notre service clientèle.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Je veux vendre des portefeuilles pour vous, comment puis-je demander une remise ?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "Nous avons un système de remise complet, visitez <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> pour l'ouvrir vous-même, ou contactez notre service client.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, responsable du jalonnement de Binance",
    "content__partner_bixin_ventures": "Partenaire, Bixin Ventures",
    "content__the_man_say": "Depuis plusieurs années, nous utilisons <Highlight> OneKey<\/Highlight> pour gérer les actifs de tous nos portefeuilles. C'est un portefeuille élégant qui élimine tous les risques et nous permet de concentrer notre temps sur les choses qui comptent le plus. Hautement recommandé.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, économiste autrichien",
    "content__user_say_0": "Depuis que j'ai racheté OneKey, cela fait plus d'un mois maintenant, n'est-ce pas ? Il n'a pas été débranché de l'ordinateur... <Highlight> Lorsque je l'ai acheté, je ne m'attendais vraiment pas à pouvoir l'utiliser à si haute fréquence. <\/Highlight>",
    "content__user_say_1": "Pour des raisons de sécurité, il est recommandé d'avoir un portefeuille matériel pour le minage de gros sous. Pour reprendre les mots de mon ami, <Highlight> ce n'est qu'après avoir eu un portefeuille matériel que vous sentez que les pièces vous appartiennent vraiment. <\/Highlight>",
    "content__user_say_2": "\"Un accès plus sûr à la blockchain\", OneKey devrait être génial. <Highlight> Si j'étais un fonds d'investissement, j'investirais dans cette entreprise. <\/Highlight>",
    "content__user_say_3": "En fait, la raison d'utiliser OneKey ne devrait pas être qu'il s'agit d'un produit bien connu, <Highlight> mais parce que c'est le meilleur et le plus rentable, ceux qui l'ont utilisé comprennent.. . <\/Highlight>",
    "content__user_say_4": "Enfin, j'ai obtenu mon OneKey, et cela fonctionne aussi bien que les gens l'ont dit. <Highlight> c'est le meilleur portefeuille matériel pour l'expérience du mineur DeFi ! <\/Highlight>",
    "content__user_say_5": "Le meilleur matériel que j'ai jamais utilisé, <Highlight> super haute qualité et facile à utiliser. <\/Highlight>",
    "content__user_say_6": "Un instructeur d'apnée qui ne sait pas comment conclure un accord n'est pas un bon agriculteur DeFi. Portez l'appareil photo et les palmes, <Highlight> sortez l'ordinateur et branchez le OneKeyet commencez à récolter. <\/Highlight>",
    "content__user_say_7": "<Highlight> Une clé pour déverrouiller la porte de la liberté : OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Gestionnaire de Family Office",
    "content__vincent_partner_of_sky9_capital": "@Vincent, associé de Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "Quels cryptos votre portefeuille prend-il en charge ?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygone, Avalanche, FTM, Solana, Algorand. Proche, STC, TRX, Cosmos, Aptos. Nous prenons en charge tout ce que Ledger prend en charge et tout ce que Ledger ne prend pas en charge. Vous pouvez voir tous les réseaux pris en charge sur <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> et nous ajoutons de nouveaux réseaux chaque semaine.",
    "content__what_makes_onekey_different_1": "Au cours des dernières années, nous avons affiné un ensemble unique d'outils et de méthodes pour <Highlight> réduire radicalement la complexité et rendre la gestion des actifs chiffrés pour les individus et les équipes plus facile plutôt qu'une corvée. <\/Highlight> OneKey a été affiné et soumis à des tests de résistance par près d'un million d'utilisateurs et constitue la référence en matière de gestion simplifiée et améliorée des actifs cryptographiques.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey est la solution la plus simple pour conserver les actifs cryptographiques et les NFT, échanger et suivre la dynamique des comptes. <\/Highlight> Au lieu de gérer divers actifs sur diverses plates-formes décentralisées, vous disposerez ici d'une solution unique pour tous vos besoins de gestion des actifs cryptographiques.\\n <Highlight> OneKey est délibérément conçu pour garder les choses simples. <\/Highlight> C'est pourquoi parfois les utilisateurs qui partent à la recherche de \"plus de fonctionnalités\" finissent par revenir parce que d'autres portefeuilles sont trop complexes et sont fermement déterminés à utiliser nos portefeuilles depuis.\\n Des investisseurs cryptographiques de premier ordre, des utilisateurs individuels de baleines géantes, des échanges, des sociétés Internet, des investisseurs individuels, des gouvernements, des organisations religieuses, des organisations caritatives, des organisations à but non lucratif... <Highlight> près d'un million d'utilisateurs de 166 pays sur cinq continents utilisent OneKey<\/Highlight> , et nous avons des utilisateurs de tous les secteurs imaginables.\\n Abandonnez la décentralisation frustrante et inefficace et <Highlight> faites passer la sécurité et l'efficacité au niveau supérieur avec la solution unique de OneKey<\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "Où puis-je acheter vos portefeuilles matériels ?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Vous pouvez l'acheter sur notre boutique officielle, la boutique Amazon et Youzan, visitez <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> pour voir tous les magasins disponibles. Nous prenons en charge l'expédition dans le monde entier.",
    "content__xi_wang": "Xi Wang",
    "title__advanced_on_chain_wallet_app": "Application avancée de portefeuille en chaîne.",
    "title__advanced_on_chain_wallet_app_desc": "Utilisez OneKey App séparément pour stocker et utiliser vos actifs cryptographiques de manière sécurisée et pratique. Les actifs de chaque utilisateur sont correctement sécurisés et stockés localement.",
    "title__all_assets_at_a_glance": "Tous les actifs, en un coup d'œil",
    "title__all_assets_at_a_glance_desc": "<b> Découvrez en un coup d'œil les ressources qui vous intéressent le plus. <\/b> Quelles pièces sont disponibles, quels NFT sont disponibles, combien ils valent, l'évolution de la valeur de vos actifs globaux et toute dynamique de compte, de manière simple et organisée. Chaque actif de votre compte peut être cliqué pour voir des données détaillées, ou acheté ou vendu.\\n Pour un accès rapide, vous pouvez épingler les pièces et les NFT qui vous intéressent le plus en haut de l'interface. Lorsque vous commencez à utiliser OneKeypour gérer les actifs cryptographiques\\n vous vous sentirez mieux chaque jour.",
    "title__all_platforms_covered": "Toutes les plateformes couvertes",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... Nous les avons tous",
    "title__beginner_friendly": "Convient aux débutants",
    "title__beginner_friendly_desc": "Utilisez nos produits en toute simplicité que vous soyez un praticien expérimenté ou un débutant, même si c'est pour votre grand-mère.",
    "title__end_to_end_encryption": "Cryptage de bout en bout",
    "title__end_to_end_encryption_desc": "OneKey utilise une technologie de cryptage de pointe pour stocker vos informations localement. Vous seul pouvez décrypter ces informations.",
    "title__free_and_open_source": "Gratuit et open source",
    "title__free_and_open_source_desc": "D'autres portefeuilles cryptographiques peuvent avoir une porte dérobée ou des virus. Nous sommes complètement transparents.",
    "title__frequently_asked_questions": "Questions fréquemment posées",
    "title__funding_collaboration_super_seamless": "Collaboration de financement, super transparente",
    "title__funding_collaboration_super_seamless_desc": "Parfois, vous n'êtes pas seul à gérer de l'argent. Vous avez des coffres-forts familiaux, d'équipe ou DAO à gérer, et qu'il s'agisse d'ETH, d'USDC ou de jeton de gouvernance, ces actifs cryptographiques ne sont pas faciles à gérer. Vous avez besoin de flexibilité pour définir des autorisations afin de déterminer qui et dans quelles circonstances peuvent accéder à quelle quantité de vos actifs, et exiger l'approbation de personnes spécifiques.\\n Avec le panneau de collaboration multi-personnes de OneKey, il est facile de voir le problème d'un seul coup d'œil. Maintenant, vous pouvez arrêter de courir après les questions sur Slack ou Discord : qui peut approuver cette transaction pour moi ? Comment puis-je obtenir une nouvelle adresse lorsque je n'en ai pas besoin ? Avec le portefeuille familial et d'équipe de OneKey, la réponse est juste devant vous.",
    "title__hardware_plus_very_hardcore": "Matériel plus, très hardcore",
    "title__hardware_plus_very_hardcore_desc": "<b> Un portefeuille avec un excellent logiciel et matériel. <\/b> Vous pouvez facilement connecter vos portefeuilles matériels Ledger, Trezor populaires à notre application. Vous pouvez également connecter le portefeuille matériel OneKey à des centaines de portefeuilles tiers. Vous pouvez également utiliser le portefeuille matériel OneKey comme Vous pouvez également utiliser le portefeuille matériel OneKeycomme sauvegarde pour votre Coin, Coinbase, Google, Apple et 1Password, et d'autres plates-formes populaires comme un appareil U2F. Nous supportons également parfaitement le protocole FIDO.\\n OneKey maîtrise les 18 compétences.",
    "title__hiring": "Nous recrutons des personnes motivées pour rejoindre l'équipe.",
    "title__home_hero_1": "Tout en un\\n porte-monnaie crypté.",
    "title__home_hero_2": "De confiance\\n par millions.",
    "title__home_slogan": "OneKeyest le moyen le plus intelligent\\n sécuriser, acheter, échanger et\\n développer vos actifs cryptographiques.",
    "title__intuitive_hardware": "matériel intuitif",
    "title__intuitive_hardware_desc": "Choisissez le matériel OneKey\\n portefeuille qui vous convient.",
    "title__need_more_security__no_problem": "Besoin de plus de sécurité ? Aucun problème.",
    "title__need_more_security__no_problem_desc": "Les portefeuilles matériels élèvent la sécurisation des actifs numériques à un autre niveau. De l'isolement physique des pirates à la prévention des chevaux de Troie et des attaques logicielles. Tous les transferts doivent être approuvés par le portefeuille matériel, vous n'avez donc pas à vous soucier de la perte ou du vol de votre téléphone portable.",
    "title__open_source": "Open source",
    "title__peace_of_mind": "Tranquillité d'esprit",
    "title__peace_of_mind_desc": "«Nous utilisons une technologie de pointe pour protéger votre crypto, ce qui la rend super sécurisée.",
    "title__security_desc": "Sécurité,\\n à la fois dur et mou.",
    "title__simple_yet_secure": "Simple mais sécurisé",
    "title__simple_yet_secure_desc": "Utilisez l' OneKey seule ou avec le matériel, en la gardant simple pour les débutants sans compromettre la sécurité.",
    "title__software_and_hardware_better_together": "Logiciel et matériel, mieux ensemble",
    "title__software_and_hardware_better_together_desc": "Vous voulez être sûr et facile à la fois lorsque vous investissez dans des cryptos ? Vous pouvez avoir les deux ici.",
    "title__start_using_onekey_wallet_today": "Commencez à utiliser\\n OneKey portefeuille aujourd'hui.",
    "title__supercharge_great_web3_products": "Boostez les excellents produits Web3.",
    "title__supercharge_great_web3_products_desc": "Compatible avec MetaMask et d'autres portefeuilles. DeFi et Mining sont également intégrés.",
    "title__the_hub_for_your_cryptos": "Le hub pour vos cryptos",
    "title__the_hub_for_your_cryptos_desc": "Investissez, échangez, suivez les portefeuilles DeFi et NFT, fiat on-off-ramps, et bien plus encore.",
    "title__the_public_chain_is_the_core_of_onekey": "La chaîne publique est au cœur de OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Nous soutenons toutes les chaînes publiques que vous suivez. <\/b> Chaque chaîne publique a ses propres caractéristiques, et nous avons des outils intégrés pour vous aider à suivre les actifs, effectuer des transactions avec les dApps, gérer les licences et atténuer autant que possible les différences dans leur utilisation. Vous n'avez pas à vous soucier de savoir si vous êtes sur Aptos ou Ethereum, tant que vous utilisez OneKey, c'est juste soyeux partout. Vous pouvez voir toutes les chaînes publiques que nous supportons déjà dans la section \"Switch Network\", nous supportons toutes les grandes chaînes publiques, plus et plus fortes que Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Suivre les abonnements avec des notifications éclair",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Êtes-vous curieux de savoir quelles pièces Vitalik détient ? <\/b> Et quelles sont les positions personnelles du grand groupe de leaders de la crypto-monnaie et de personnes intelligentes que vous suivez sur Twitter ? Quelles sont leurs positions personnelles ? Lorsqu'un grand marché arrive, c'est tout un défi d'agir plus vite et de faire plus avant que les autres ne le fassent.\\n OneKey vous aide à résoudre ces problèmes, vous pouvez suivre les mouvements détaillés de chacun sur une seule page. Lorsque vous ajoutez une adresse à votre liste d'abonnements, son nom figure sur votre tableau Kanban ; qu'ils tendent une embuscade à de nouvelles pièces ou qu'ils se retirent du pool, vous en serez informé.\\n Push de notification puissant La puissante fonction de notification push vous rend clairvoyant et lisse d'esprit. Vous connaissez le code de richesse que les autres ne connaissent pas, et vous savez ce que les autres savaient plus tôt.",
    "title__trade_at_the_best_price": "Négociez au meilleur prix",
    "title__trade_at_the_best_price_desc": "Sans tracas, vous n'aurez pas besoin de sauter entre les échanges. Échangez vos actifs cryptographiques en toute sécurité avec nous.",
    "title__truly_open_source": "Vraiment open source",
    "title__truly_open_source_desc": "L'open source signifie que nous ne cachons aucun code et que nous sommes ouverts à l'inspection de tous, ce qui demande du courage et de l'engagement.",
    "title__trustpilot_score_and_review": "Note et avis Trustpilot",
    "title__ultra_fast_customer_service_response": "Réponse du service client ultra-rapide",
    "title__ultra_fast_customer_service_response_desc": "Notre service client et nos ingénieurs répondent rapidement à vos besoins.",
    "title__we_are_always_on_standby": "Nous sommes toujours en attente",
    "title__we_are_always_on_standby_desc": "Nous avons un service client en direct pour vous aider à résoudre vos problèmes. Si vous avez des questions concernant votre achat et votre utilisation, veuillez nous contacter pour une réponse efficace.",
    "title__what_makes_onekey_different": "Qu'est-ce qui rend <Highlight> OneKey<\/Highlight> différent ?",
    "title__what_our_users_say": "Ce que disent nos utilisateurs.",
    "title__why_choose_onekey": "Pourquoi choisir OneKey ?",
    "title__your_choice_is_the_same_as_theirs": "VOTRE CHOIX EST LE MÊME QUE LE LEUR",
    "title__your_crypto_in_your_hands": "Votre crypto, entre vos mains",
    "title__your_crypto_in_your_hands_desc": "OneKey ne stockera pas vos clés privées ou vos graines de récupération, tout notre matériel et nos logiciels sont open source."
}