{
    "title__ce_and_rohs_certification": "Certification CE et RoHS",
    "title__ce_and_rohs_certification_desc": "Son générateur de nombres aléatoires interne de haute qualité est conforme au NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Touches froides",
    "title__cold_keys_desc_1": "Nous ne stockons pas la clé privée dans le microprocesseur de votre appareil (MCU), mais dans une puce de sécurité séparée ATECC608A.",
    "title__cold_keys_desc_2": "De même, quelle que soit la façon dont vous utilisez votre portefeuille matériel OneKey , votre clé privée n'a jamais touché Internet du début à la fin.",
    "title__cold_keys_desc_3": "Plus précisément, OneKey vous aide à confirmer et à autoriser chaque transaction en chaîne, le processus de signature s'effectue sur votre appareil, et non sur votre PC ou votre téléphone. Cela empêche les programmes malveillants d'usurper ou de vous piéger dans des opérations à haut risque, telles que l'envoi d'actifs cryptographiques à l'adresse déguisée d'un méchant.",
    "title__eal6_certification": "Certificat EAL6",
    "title__eal6_certification_desc": "Certaines des gammes de produits OneKey ont passé la certification EAL6, et nous allons l'étendre à l'ensemble de la gamme de produits.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Gagner la confiance des meilleures institutions professionnelles",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey fournit la meilleure sécurité de sa catégorie pour les actifs chiffrés sans compromettre l'accessibilité et les opérations quotidiennes. L'avenir est toujours imprévisible et notre mission est de donner à chacun la possibilité de protéger ses actifs cryptographiques.",
    "title__open_source": "Open source",
    "title__open_source_desc_1": "Nous rendons le logiciel original et le code du micrologiciel open source sur Github, ce qui permet à quiconque de le vérifier et de le vérifier.",
    "title__open_source_desc_2": "Nous pensons que ce n'est qu'ainsi que nous pourrons nous clarifier pour nous assurer que l'éthique de OneKey est scrutée par les masses.",
    "title__professional_choice": "le choix du professionnel",
    "title__secure_element": "Élément sécurisé",
    "title__secure_element_desc_1": "Nous avons observé que certains portefeuilles stockent les clés privées les plus précieuses directement dans le microprocesseur (MCU), ce qui est assez effrayant.",
    "title__secure_element_desc_2": "En revanche, OneKey utilise un élément sécurisé pour protéger vos actifs cryptographiques - l'ATECC608A de Microchip, pour être exact.",
    "title__secure_element_desc_3": "Grâce au contrôle de réponse SHA-256 de conception exquise, nous pouvons l'utiliser pour empêcher efficacement la relecture et les attaques d'écoute clandestine.",
    "title__security_both_hard_and_soft": "Sécurité,\\n à la fois dur et mou.",
    "title__security_both_hard_and_soft_desc": "Le portefeuille matériel le plus fiable et le plus facile à utiliser d'Asie.",
    "title__ultrasonic_welding_process": "Processus de soudage par ultrasons",
    "title__ultrasonic_welding_process_desc": "si quelqu'un essaie de falsifier l'appareil et de le sceller à nouveau, vous pouvez remarquer une nette différence et l'appareil est visiblement perçu lorsqu'il est altéré.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "Ce qui fait que OneKey gagne la confiance des meilleures institutions professionnelles",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey fournit la meilleure sécurité de sa catégorie pour les actifs chiffrés sans compromettre l'accessibilité et les opérations quotidiennes. L'avenir est toujours imprévisible et notre mission est de donner à chacun la possibilité de protéger ses actifs cryptographiques."
}