{
    "content__bitfish_founder_of_cobo": "@Bitfish ผู้ก่อตั้ง Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji ผู้ก่อตั้ง Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia ผู้พัฒนา Core Solidity ของ Amber",
    "content__choose_us_1": "<BlackHighlight> จัดการสินทรัพย์ crypto อาจเป็นเรื่องยุ่งยาก <\/BlackHighlight> <span> ไม่ว่าคุณจะเก็บ cryptos ไว้ที่ใด ในการแลกเปลี่ยนแบบรวมศูนย์หรือสำหรับตัวคุณเอง ความกังวลของคุณเกี่ยวกับ <\/span> <RedHighlight> การดูแล การแฮ็ก หรือฟิชชิ่ง <\/RedHighlight> <span> ไม่สิ้นสุด <\/span> <EmojiFaceWithSpiralEyes \/> <span> กระเป๋าสตางค์จำนวนมากแทนที่จะแก้ปัญหานี้ กลับทำให้ทั้งหมด <\/span> <RedHighlight> ซับซ้อนขึ้น <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> นั่นคือเหตุผลที่คุณควรเลือก <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> เราให้บริการกระเป๋าซอฟต์แวร์ <\/span> <BrandHighlight> ที่เรียบง่ายและมีประสิทธิภาพ <\/BrandHighlight> <span> เช่นเดียวกับ <\/span> <BrandHighlight> ใครเทียบและปลอดภัย <\/BrandHighlight> <span> กระเป๋าเงินฮาร์ดแวร์ <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv ผู้ร่วมก่อตั้ง Nervos",
    "content__does_your_wallet_support_storing_nft": "กระเป๋าเงินของคุณรองรับการจัดเก็บ NFT หรือไม่",
    "content__does_your_wallet_support_storing_nft_desc": "ใช่! ไม่เพียงแต่คุณสามารถบันทึก ดู และแลกเปลี่ยน NFTs ของคุณบน ETH ได้ แต่ยังรวมถึง Polygon, Solana, Near และ Aptos ... และเครือข่ายอื่น ๆ อีกมากมาย คุณสามารถจัดเก็บ NFT บนแอพของคุณหรือเก็บไว้ในกระเป๋าฮาร์ดแวร์ของคุณ",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "ฉันไม่มีกระเป๋าสตางค์ฮาร์ดแวร์ของคุณ ในกรณีนี้ ฉันสามารถใช้แอป OneKey ได้หรือไม่",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey แอปสามารถใช้เป็นแอปแบบสแตนด์อโลนได้ โดยรองรับปลั๊กอินของเบราว์เซอร์ อุปกรณ์เคลื่อนที่ เดสก์ท็อป และเว็บ",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "ฉันกำลังดำเนินโครงการ Web3 และต้องการทำผลิตภัณฑ์แบรนด์ร่วมกับคุณ ฉันต้องทำอย่างไร",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey รองรับการสร้างแบรนด์ร่วม ไปที่ <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> สำหรับ รายละเอียดหรือติดต่อฝ่ายบริการลูกค้าของเรา",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "ฉันต้องการขายกระเป๋าเงินให้คุณ ฉันจะขอเงินคืนได้อย่างไร",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "เรามีระบบเงินคืนที่สมบูรณ์ ไปที่ <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> เพื่อเปิดด้วยตนเอง หรือติดต่อฝ่ายบริการลูกค้าของเรา",
    "content__jia_fang_staking_manager_of_binance": "@เจียฟาง ผู้จัดการ Stake ของ Binance",
    "content__partner_bixin_ventures": "ผู้ก่อตั้ง Folius Ventures",
    "content__the_man_say": "<Highlight> OneKey <\/Highlight> เป็นธุรกิจแรกที่ Folius มุ่งมั่นเมื่อเริ่มต้น เห็นได้ชัดว่า Web3 ต้องการโซลูชันการรักษาความปลอดภัยแบบองค์รวม (HW + SW) ในทันที และเรารู้สึกตื่นเต้นมากที่ได้มีส่วนร่วมในการเดินทางครั้งนี้",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong นักเศรษฐศาสตร์ชาวออสเตรีย",
    "content__user_say_0": "เนื่องจากฉันซื้อ OneKey คืนมา ตอนนี้ก็เกินหนึ่งเดือนแล้วใช่ไหม ยังไม่ได้ถอดปลั๊กออกจากคอมพิวเตอร์... <Highlight> ตอนที่ซื้อ ไม่คิดว่าจะใช้งานได้ความถี่สูงขนาดนี้ <\/Highlight>",
    "content__user_say_1": "ด้วยเหตุผลด้านความปลอดภัย ขอแนะนำให้มีกระเป๋าเงินสำหรับทำเหมืองเงินขนาดใหญ่ ในคำพูดของเพื่อนของฉัน <Highlight> หลังจากมีกระเป๋าฮาร์ดแวร์แล้ว คุณรู้สึกว่าเหรียญนั้นเป็นของคุณเองจริงๆ <\/Highlight>",
    "content__user_say_2": "“การเข้าถึงบล็อคเชนอย่างปลอดภัยยิ่งขึ้น” OneKey น่าจะยอดเยี่ยม <Highlight> ถ้าฉันเป็นกองทุนรวม ฉันจะลงทุนในบริษัทนี้ <\/Highlight>",
    "content__user_say_3": "อันที่จริงเหตุผลในการใช้ OneKey ไม่ควรเป็นเพราะว่ามันเป็นผลิตภัณฑ์ที่มีชื่อเสียง <Highlight> แต่เนื่องจากเป็นผลิตภัณฑ์ที่ดีที่สุดและคุ้มค่าที่สุด ผู้ที่เคยใช้จึงเข้าใจ.. <\/Highlight>",
    "content__user_say_4": "ในที่สุดฉันก็ได้ OneKeyของฉันแล้ว และมันใช้ได้ดีอย่างที่คนพูดกัน <Highlight> เป็นกระเป๋าเงินฮาร์ดแวร์ที่ดีที่สุดสำหรับประสบการณ์การขุด DeFi! <\/Highlight>",
    "content__user_say_5": "ฮาร์ดแวร์ที่ดีที่สุดที่ฉันเคยใช้ <Highlight> คุณภาพสูงสุดและใช้งานง่าย <\/Highlight>",
    "content__user_say_6": "ผู้สอนฟรีไดวิ่งที่ไม่รู้วิธีทำข้อตกลงไม่ใช่ชาวนา DeFi ที่ดี ถือกล้องและตีนกบ <Highlight> ดึงคอมพิวเตอร์ออกแล้วเสียบกระเป๋าเงิน OneKeyและเริ่มเก็บเกี่ยว <\/Highlight>",
    "content__user_say_7": "<Highlight> กุญแจไขประตูแห่งอิสรภาพ: OneKey<\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ ผู้ก่อตั้งสำนักงานครอบครัว",
    "content__vincent_partner_of_sky9_capital": "@Vincent หุ้นส่วนของ Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "กระเป๋าเงินของคุณรองรับ cryptos ใด?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, รูปหลายเหลี่ยม, หิมะถล่ม, FTM, Solana, Algorand ใกล้, STC, TRX, คอสมอส, แอปทอส เราสนับสนุนทุกอย่างที่ Ledger รองรับและทุกอย่างที่ Ledger ไม่รองรับ คุณสามารถดูเครือข่ายที่รองรับได้ที่ <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> และเรากำลังเพิ่มเครือข่ายใหม่ทุกสัปดาห์",
    "content__what_makes_onekey_different_1": "ในช่วงไม่กี่ปีที่ผ่านมา เราได้ปรับแต่งชุดเครื่องมือและวิธีการที่ไม่ <Highlight> ใครเพื่อลดความซับซ้อนลงอย่างมากและทำให้การจัดการสินทรัพย์ที่เข้ารหัสสำหรับบุคคลและทีมทำได้ง่ายกว่างานน่าเบื่อ <\/Highlight> OneKey ได้รับการทดสอบและทดสอบความเครียดโดยผู้ใช้เกือบล้านคน และเป็นมาตรฐานทองคำสำหรับการจัดการสินทรัพย์ crypto ที่ง่ายกว่าและดีกว่า",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey เป็นโซลูชันที่ง่ายที่สุดสำหรับการรักษาสินทรัพย์ crypto และ NFT การซื้อขาย และการติดตามการเปลี่ยนแปลงของบัญชี <\/Highlight> แทนที่จะจัดการสินทรัพย์ต่างๆ บนแพลตฟอร์มกระจายอำนาจต่างๆ คุณจะมีโซลูชันแบบครบวงจรสำหรับทุกความต้องการในการจัดการสินทรัพย์เข้ารหัสลับของคุณที่นี่\\n <Highlight> OneKey ได้รับการออกแบบมาโดยเจตนาเพื่อให้ทุกอย่างเรียบง่าย <\/Highlight> นั่นคือเหตุผลที่บางครั้งผู้ใช้ที่ออกจากการค้นหา \"คุณสมบัติเพิ่มเติม\" ก็กลับมาเพราะกระเป๋าเงินอื่นๆ นั้นซับซ้อนเกินไป และมุ่งมั่นที่จะใช้กระเป๋าเงินของเรานับตั้งแต่นั้นมา\\n นักลงทุน crypto ระดับแนวหน้า ผู้ใช้รายบุคคลของวาฬยักษ์ บริษัทแลกเปลี่ยน บริษัทอินเทอร์เน็ต นักลงทุนสถาบัน... <Highlight> ผู้ใช้เกือบหนึ่งล้านรายจาก 166 ประเทศในห้าทวีปกำลังใช้ OneKey <\/Highlight> และเรามีผู้ใช้จากทุกอุตสาหกรรม คุณสามารถจินตนาการได้\\n ขจัดความผิดหวังและการกระจายอำนาจที่ไม่มีประสิทธิภาพและ <Highlight> ยกระดับความปลอดภัยและประสิทธิภาพไปอีกระดับด้วยโซลูชันแบบครบวงจรของ OneKey <\/Highlight>",
    "content__where_can_i_buy_your_hardware_wallets": "ฉันจะซื้อกระเป๋าฮาร์ดแวร์ของคุณได้ที่ไหน",
    "content__where_can_i_buy_your_hardware_wallets_desc": "คุณสามารถซื้อได้ที่ร้านค้าอย่างเป็นทางการของเรา Amazon store และ Youzan ไปที่ <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> เพื่อดูร้านค้าที่มีจำหน่ายทั้งหมด เราสนับสนุนการจัดส่งไปทั่วโลก",
    "content__xi_wang": "Jason Kam",
    "title__advanced_on_chain_wallet_app": "แอพกระเป๋าเงินบนเครือข่ายขั้นสูง",
    "title__advanced_on_chain_wallet_app_desc": "ใช้แอป OneKey แยกกันเพื่อจัดเก็บและใช้สินทรัพย์เข้ารหัสของคุณในลักษณะที่ปลอดภัยและสะดวกสบาย ทรัพย์สินของผู้ใช้แต่ละรายได้รับการรักษาความปลอดภัยอย่างเหมาะสมและจัดเก็บไว้ในเครื่อง",
    "title__all_assets_at_a_glance": "สินทรัพย์ทั้งหมดได้อย่างรวดเร็ว",
    "title__all_assets_at_a_glance_desc": "<b> ดูสินทรัพย์ที่คุณสนใจมากที่สุดได้อย่างรวดเร็ว <\/b> มีเหรียญอะไรบ้าง มี NFT อะไรบ้าง มีมูลค่าเท่าใด การเปลี่ยนแปลงมูลค่าสินทรัพย์โดยรวมของคุณและการเปลี่ยนแปลงของบัญชีด้วยวิธีที่เรียบง่ายและเป็นระเบียบ ทุกสินทรัพย์ในบัญชีของคุณสามารถคลิกเพื่อดูข้อมูลโดยละเอียด หรือซื้อหรือขายได้\\n เพื่อการเข้าถึงอย่างรวดเร็ว คุณสามารถปักหมุดเหรียญและ NFT ที่คุณสนใจมากที่สุดไว้ที่ด้านบนของอินเทอร์เฟซ เมื่อคุณเริ่มใช้ OneKey เพื่อจัดการสินทรัพย์ crypto\\n คุณจะรู้สึกดีขึ้นทุกวัน",
    "title__all_platforms_covered": "ครอบคลุมทุกแพลตฟอร์ม",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... เรามีทั้งหมด",
    "title__beginner_friendly": "เป็นมิตรกับผู้เริ่มต้น",
    "title__beginner_friendly_desc": "ใช้ผลิตภัณฑ์ของเราอย่างง่ายดาย ไม่ว่าคุณจะเป็นผู้ปฏิบัติงานที่มีประสบการณ์หรือเป็นมือใหม่ แม้กระทั่งสำหรับคุณยายของคุณ",
    "title__end_to_end_encryption": "การเข้ารหัสตั้งแต่ต้นทางถึงปลายทาง",
    "title__end_to_end_encryption_desc": "OneKeyใช้เทคโนโลยีการเข้ารหัสชั้นนำของอุตสาหกรรมเพื่อจัดเก็บข้อมูลของคุณไว้ในเครื่อง มีเพียงคุณเท่านั้นที่สามารถถอดรหัสข้อมูลนั้นได้",
    "title__free_and_open_source": "ฟรีและโอเพ่นซอร์ส",
    "title__free_and_open_source_desc": "กระเป๋าเงินเข้ารหัสอื่น ๆ อาจมีแบ็คดอร์หรือไวรัส เรามีความโปร่งใสอย่างสมบูรณ์",
    "title__frequently_asked_questions": "คำถามที่พบบ่อย",
    "title__funding_collaboration_super_seamless": "ความร่วมมือด้านเงินทุน ไร้รอยต่อสุดๆ",
    "title__funding_collaboration_super_seamless_desc": "บางครั้งคุณไม่ได้อยู่คนเดียวในการจัดการเงิน คุณมีครอบครัว ทีม หรือห้องนิรภัย DAO ที่ต้องจัดการ และไม่ว่าจะเป็น ETH, USDC หรือโทเค็นการกำกับดูแล สินทรัพย์ crypto เหล่านี้ไม่ใช่เรื่องง่ายที่จะจัดการ คุณต้องมีความยืดหยุ่นในการตั้งค่าการอนุญาตเพื่อกำหนดว่าใครและภายใต้สถานการณ์ใดที่สามารถเข้าถึงสินทรัพย์ของคุณ และต้องได้รับการอนุมัติจากบุคคลที่เฉพาะเจาะจง\\n ด้วยแผงการทำงานร่วมกันแบบหลายคนของ OneKey คุณสามารถดูปัญหาได้ง่ายๆ เพียงแค่เหลือบมองเพียงครั้งเดียว ตอนนี้คุณสามารถหยุดไล่ตามคำถามเกี่ยวกับ Slack หรือ Discord: ใครสามารถอนุมัติธุรกรรมนี้ให้ฉันได้บ้าง ฉันจะรับที่อยู่ใหม่ได้อย่างไรเมื่อไม่ต้องการ ด้วยกระเป๋าเงิน Family and Team Wallet ของ OneKey คำตอบอยู่ตรงหน้าคุณแล้ว",
    "title__hardware_plus_very_hardcore": "ฮาร์ดแวร์พลัส ฮาร์ดคอร์มาก",
    "title__hardware_plus_very_hardcore_desc": "<b> กระเป๋าเงินพร้อมซอฟต์แวร์และฮาร์ดแวร์ที่ยอดเยี่ยม <\/b> คุณสามารถเชื่อมต่อบัญชีแยกประเภทยอดนิยม กระเป๋าเงินฮาร์ดแวร์ Trezor กับแอปของเรา คุณยังสามารถเชื่อมต่อ OneKeyhardware wallet กับ wallets ของบริษัทอื่นนับร้อยได้ คุณยังสามารถใช้กระเป๋าเงินฮาร์ดแวร์ OneKey ได้ด้วย คุณสามารถใช้กระเป๋าเงินฮาร์ดแวร์ OneKey เป็นตัวสำรองสำหรับ Coin, Coinbase, Google, Apple และ 1Password ของคุณ และแพลตฟอร์มยอดนิยมอื่นๆ ได้เช่น อุปกรณ์ U2F นอกจากนี้เรายังสนับสนุนโปรโตคอล FIDO อย่างสมบูรณ์แบบ\\n OneKey เชี่ยวชาญทั้ง 18 ทักษะ",
    "title__hiring": "เรากำลังจ้างคนที่มีแรงจูงใจในตนเองให้เข้าร่วมทีม",
    "title__home_hero_1": "ทั้งหมดในอย่างเดียว\\n กระเป๋าเงินเข้ารหัส",
    "title__home_hero_2": "ที่เชื่อถือ\\n โดยล้าน",
    "title__home_slogan": "OneKeyเป็นวิธีที่ฉลาดที่สุด\\n เพื่อรักษาความปลอดภัย ซื้อ แลกเปลี่ยนและ\\n ขยายสินทรัพย์ crypto ของคุณ",
    "title__intuitive_hardware": "ฮาร์ดแวร์ที่ใช้งานง่าย",
    "title__intuitive_hardware_desc": "เลือกฮาร์ดแวร์ OneKey\\n กระเป๋าสตางค์ที่เหมาะกับคุณ",
    "title__need_more_security__no_problem": "ต้องการความปลอดภัยมากขึ้น? ไม่มีปัญหา.",
    "title__need_more_security__no_problem_desc": "กระเป๋าเงินฮาร์ดแวร์นำการแปลงสินทรัพย์ดิจิทัลไปสู่อีกระดับหนึ่ง ตั้งแต่การแยกตัวของแฮ็กเกอร์ไปจนถึงการป้องกันม้าโทรจันและการโจมตีซอฟต์แวร์ การโอนทั้งหมดต้องได้รับการอนุมัติจาก hardware wallet ดังนั้นคุณจึงไม่ต้องกังวลกับการสูญหายหรือถูกขโมยของโทรศัพท์มือถือของคุณ",
    "title__open_source": "โอเพ่นซอร์ส",
    "title__peace_of_mind": "ความสงบจิตสงบใจ",
    "title__peace_of_mind_desc": "'เราใช้เทคโนโลยีชั้นนำของอุตสาหกรรมเพื่อปกป้อง crypto ของคุณ ทำให้ปลอดภัยอย่างยิ่ง",
    "title__security_desc": "ความปลอดภัย,\\n ทั้งแข็งและอ่อน",
    "title__simple_yet_secure": "เรียบง่ายแต่ปลอดภัย",
    "title__simple_yet_secure_desc": "ใช้แอป OneKey ด้วยตัวเองหรือกับฮาร์ดแวร์ ทำให้ง่ายสำหรับผู้เริ่มต้นโดยไม่กระทบต่อความปลอดภัย",
    "title__software_and_hardware_better_together": "ซอฟต์แวร์และฮาร์ดแวร์ทำงานร่วมกันได้ดีขึ้น",
    "title__software_and_hardware_better_together_desc": "อยากปลอดภัยและง่ายในเวลาเดียวกันเมื่อลงทุน cryptos? คุณสามารถมีทั้งสองอย่างได้ที่นี่",
    "title__start_using_onekey_wallet_today": "เริ่มใช้\\nOneKey กระเป๋าเงินวันนี้",
    "title__supercharge_great_web3_products": "เติมพลังให้กับผลิตภัณฑ์ Web3 ที่ยอดเยี่ยม",
    "title__supercharge_great_web3_products_desc": "เข้ากันได้กับ MetaMask และกระเป๋าเงินอื่น ๆ DeFi และ Mining ยังรวมเข้าด้วยกัน",
    "title__the_hub_for_your_cryptos": "ศูนย์กลางสำหรับ cryptos ของคุณ",
    "title__the_hub_for_your_cryptos_desc": "ลงทุน แลกเปลี่ยน ติดตามพอร์ตโฟลิโอ DeFi & NFT คำสั่งเปิดปิดทางลาดและอื่น ๆ อีกมากมาย",
    "title__the_public_chain_is_the_core_of_onekey": "เครือข่ายสาธารณะคือแก่นของ OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> เราสนับสนุนเครือข่ายสาธารณะทั้งหมดที่คุณติดตาม <\/b> เครือข่ายสาธารณะแต่ละแห่งมีลักษณะเฉพาะของตัวเอง และเรามีเครื่องมือในตัวที่จะช่วยคุณติดตามทรัพย์สิน ทำธุรกรรมกับ dApps จัดการใบอนุญาต และทำให้ความแตกต่างในการใช้งานราบรื่นให้มากที่สุด คุณไม่จำเป็นต้องสนใจว่าคุณกำลังใช้ Aptos หรือ Ethereum ตราบใดที่คุณใช้ OneKeyก็ราบรื่นทุกที่ คุณสามารถดูเครือข่ายสาธารณะทั้งหมดที่เราสนับสนุนแล้วได้ในส่วน \"เครือข่ายสวิตช์\" เราสนับสนุนเครือข่ายสาธารณะหลักทั้งหมด แข็งแกร่งกว่าบัญชีแยกประเภท",
    "title__track_subscriptions_with_lightning_notifications": "ติดตามการสมัครสมาชิกด้วยการแจ้งเตือนฟ้าผ่า",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> อยากรู้ไหมว่าเหรียญไวทัลลิกมีอะไรบ้าง? <\/b> และตำแหน่งส่วนบุคคลของกลุ่มผู้นำสกุลเงินดิจิทัลขนาดใหญ่และคนฉลาดที่คุณติดตามบน Twitter คืออะไร? ตำแหน่งส่วนตัวของพวกเขาคืออะไร? เมื่อตลาดใหญ่กำลังจะมาถึง การดำเนินการให้เร็วขึ้นและสร้างรายได้มากขึ้นก่อนที่คนอื่นจะทำจะเป็นความท้าทายอย่างมาก\\n OneKey ช่วยคุณแก้ปัญหาเหล่านี้ คุณสามารถติดตามการเคลื่อนไหวโดยละเอียดของทุกคนในหน้าเดียว เมื่อคุณเพิ่มที่อยู่ในรายการสมัครสมาชิกของคุณ ชื่อของพวกเขาจะอยู่บนบอร์ด Kanban ของคุณ ไม่ว่าพวกเขาจะซุ่มโจมตีเหรียญใหม่หรือถอนตัวออกจากสระ คุณก็จะได้รับแจ้ง\\n การแจ้งเตือนที่มีประสิทธิภาพ ฟังก์ชันการแจ้งเตือนแบบพุชอันทรงพลังทำให้คุณมีญาณทิพย์และมีไหวพริบ คุณรู้รหัสความมั่งคั่งที่คนอื่นไม่รู้ และคุณรู้สิ่งที่คนอื่นรู้ก่อนหน้านี้",
    "title__trade_at_the_best_price": "ซื้อขายในราคาที่ดีที่สุด",
    "title__trade_at_the_best_price_desc": "ไม่ยุ่งยาก คุณไม่จำเป็นต้องสลับไปมาระหว่างการแลกเปลี่ยน แลกเปลี่ยนสินทรัพย์ crypto ของคุณอย่างปลอดภัยกับเรา",
    "title__truly_open_source": "โอเพ่นซอร์สอย่างแท้จริง",
    "title__truly_open_source_desc": "โอเพ่นซอร์สหมายความว่าเราไม่ซ่อนโค้ดใดๆ และเปิดให้ทุกคนตรวจสอบได้ ซึ่งต้องใช้ความกล้าหาญและความมุ่งมั่น",
    "title__trustpilot_score_and_review": "คะแนน Trustpilot & รีวิว",
    "title__ultra_fast_customer_service_response": "การตอบสนองการบริการลูกค้าที่รวดเร็วเป็นพิเศษ",
    "title__ultra_fast_customer_service_response_desc": "ฝ่ายบริการลูกค้าและวิศวกรของเราตอบสนองความต้องการของคุณอย่างรวดเร็ว",
    "title__we_are_always_on_standby": "เราเตรียมพร้อมเสมอ",
    "title__we_are_always_on_standby_desc": "เรามีบริการลูกค้าสดเพื่อช่วยคุณแก้ปัญหาของคุณ หากคุณมีคำถามเกี่ยวกับการซื้อและการใช้งาน โปรดติดต่อเราเพื่อรับคำตอบที่มีประสิทธิภาพ",
    "title__what_makes_onekey_different": "อะไรทำให้ <Highlight> OneKey<\/Highlight> แตกต่าง",
    "title__what_our_users_say": "สิ่งที่ผู้ใช้ของเราพูด",
    "title__why_choose_onekey": "ทำไมถึงเลือก OneKey?",
    "title__your_choice_is_the_same_as_theirs": "ทางเลือกของคุณเหมือนกับของพวกเขา",
    "title__your_crypto_in_your_hands": "การเข้ารหัสลับของคุณอยู่ในมือคุณ",
    "title__your_crypto_in_your_hands_desc": "OneKey จะไม่เก็บคีย์ส่วนตัวหรือเมล็ดพันธุ์การกู้คืนของคุณ ฮาร์ดแวร์และซอฟต์แวร์ทั้งหมดของเราเป็นโอเพ่นซอร์ส"
}