{
    "title__advanced_on_chain_wallet_app": "แอพกระเป๋าเงินบนเครือข่ายขั้นสูง",
    "title__advanced_on_chain_wallet_app_desc": "ใช้แอป OneKey แยกกันเพื่อจัดเก็บและใช้สินทรัพย์เข้ารหัสของคุณในลักษณะที่ปลอดภัยและสะดวกสบาย ทรัพย์สินของผู้ใช้แต่ละรายได้รับการรักษาความปลอดภัยอย่างเหมาะสมและจัดเก็บไว้ในเครื่อง",
    "title__all_platforms_covered": "ครอบคลุมทุกแพลตฟอร์ม",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... เรามีทั้งหมด",
    "title__beginner_friendly": "เป็นมิตรกับผู้เริ่มต้น",
    "title__beginner_friendly_desc": "ใช้ผลิตภัณฑ์ของเราอย่างง่ายดาย ไม่ว่าคุณจะเป็นผู้ปฏิบัติงานที่มีประสบการณ์หรือเป็นมือใหม่ แม้กระทั่งสำหรับคุณยายของคุณ",
    "title__end_to_end_encryption": "การเข้ารหัสตั้งแต่ต้นทางถึงปลายทาง",
    "title__end_to_end_encryption_desc": "OneKey ใช้เทคโนโลยีการเข้ารหัสชั้นนำของอุตสาหกรรมเพื่อจัดเก็บข้อมูลของคุณไว้ในเครื่อง มีเพียงคุณเท่านั้นที่สามารถถอดรหัสข้อมูลนั้นได้",
    "title__free_and_open_source": "ฟรีและโอเพ่นซอร์ส",
    "title__free_and_open_source_desc": "กระเป๋าเงินเข้ารหัสอื่น ๆ อาจมีแบ็คดอร์หรือไวรัส เรามีความโปร่งใสอย่างสมบูรณ์",
    "title__hiring": "เรากำลังจ้างคนที่มีแรงจูงใจในตนเองให้เข้าร่วมทีม",
    "title__home_hero_1": "ทั้งหมดในอย่างเดียว\\n กระเป๋าเงินเข้ารหัส",
    "title__home_hero_2": "ที่เชื่อถือ\\n โดยล้าน",
    "title__home_slogan": "OneKey เป็นวิธีที่ฉลาดที่สุด\\n เพื่อรักษาความปลอดภัย ซื้อ แลกเปลี่ยนและ\\n ขยายสินทรัพย์ crypto ของคุณ",
    "title__intuitive_hardware": "ฮาร์ดแวร์ที่ใช้งานง่าย",
    "title__intuitive_hardware_desc": "เลือกฮาร์ดแวร์ OneKey\\n กระเป๋าสตางค์ที่เหมาะกับคุณ",
    "title__need_more_security__no_problem": "ต้องการความปลอดภัยมากขึ้น? ไม่มีปัญหา.",
    "title__need_more_security__no_problem_desc": "กระเป๋าเงินฮาร์ดแวร์นำการแปลงสินทรัพย์ดิจิทัลไปสู่อีกระดับหนึ่ง ตั้งแต่การแยกตัวของแฮ็กเกอร์ไปจนถึงการป้องกันม้าโทรจันและการโจมตีซอฟต์แวร์ การโอนทั้งหมดต้องได้รับการอนุมัติจาก hardware wallet ดังนั้นคุณจึงไม่ต้องกังวลกับการสูญหายหรือถูกขโมยของโทรศัพท์มือถือของคุณ",
    "title__open_source": "โอเพ่นซอร์ส",
    "title__peace_of_mind": "ความสงบจิตสงบใจ",
    "title__peace_of_mind_desc": "'เราใช้เทคโนโลยีชั้นนำของอุตสาหกรรมเพื่อปกป้อง crypto ของคุณ ทำให้ปลอดภัยอย่างยิ่ง",
    "title__security_desc": "ความปลอดภัย,\\n ทั้งแข็งและอ่อน",
    "title__simple_yet_secure": "เรียบง่ายแต่ปลอดภัย",
    "title__simple_yet_secure_desc": "ใช้แอป OneKey ด้วยตัวเองหรือกับฮาร์ดแวร์ ทำให้ง่ายสำหรับผู้เริ่มต้นโดยไม่กระทบต่อความปลอดภัย",
    "title__software_and_hardware_better_together": "ซอฟต์แวร์และฮาร์ดแวร์ทำงานร่วมกันได้ดีขึ้น",
    "title__software_and_hardware_better_together_desc": "อยากปลอดภัยและง่ายในเวลาเดียวกันเมื่อลงทุน cryptos? คุณสามารถมีทั้งสองอย่างได้ที่นี่",
    "title__start_using_onekey_wallet_today": "เริ่มใช้\\n OneKey กระเป๋าเงินวันนี้",
    "title__supercharge_great_web3_products": "เติมพลังให้กับผลิตภัณฑ์ Web3 ที่ยอดเยี่ยม",
    "title__supercharge_great_web3_products_desc": "เข้ากันได้กับ MetaMask และกระเป๋าเงินอื่น ๆ DeFi และ Mining ยังรวมเข้าด้วยกัน",
    "title__the_hub_for_your_cryptos": "ศูนย์กลางสำหรับ cryptos ของคุณ",
    "title__the_hub_for_your_cryptos_desc": "ลงทุน แลกเปลี่ยน ติดตามพอร์ตโฟลิโอ DeFi & NFT คำสั่งเปิดปิดทางลาดและอื่น ๆ อีกมากมาย",
    "title__trade_at_the_best_price": "ซื้อขายในราคาที่ดีที่สุด",
    "title__trade_at_the_best_price_desc": "ไม่ยุ่งยาก คุณไม่จำเป็นต้องสลับไปมาระหว่างการแลกเปลี่ยน แลกเปลี่ยนสินทรัพย์ crypto ของคุณอย่างปลอดภัยกับเรา",
    "title__truly_open_source": "โอเพ่นซอร์สอย่างแท้จริง",
    "title__truly_open_source_desc": "โอเพ่นซอร์สหมายความว่าเราไม่ซ่อนโค้ดใดๆ และเปิดให้ทุกคนตรวจสอบได้ ซึ่งต้องใช้ความกล้าหาญและความมุ่งมั่น",
    "title__trustpilot_score_and_review": "คะแนน Trustpilot & รีวิว",
    "title__ultra_fast_customer_service_response": "การตอบสนองการบริการลูกค้าที่รวดเร็วเป็นพิเศษ",
    "title__ultra_fast_customer_service_response_desc": "ฝ่ายบริการลูกค้าและวิศวกรของเราตอบสนองความต้องการของคุณอย่างรวดเร็ว",
    "title__why_choose_onekey": "ทำไมถึงเลือก OneKey ?",
    "title__your_crypto_in_your_hands": "การเข้ารหัสลับของคุณอยู่ในมือคุณ",
    "title__your_crypto_in_your_hands_desc": "OneKey จะไม่เก็บคีย์ส่วนตัวหรือเมล็ดพันธุ์การกู้คืนของคุณ ฮาร์ดแวร์และซอฟต์แวร์ทั้งหมดของเราเป็นโอเพ่นซอร์ส"
}