{
    "title__ce_and_rohs_certification": "ใบรับรอง CE และ RoHS",
    "title__ce_and_rohs_certification_desc": "เครื่องกำเนิดตัวเลขสุ่มคุณภาพสูงภายในเป็นไปตาม NIST SP 800-90A\/B\/C",
    "title__cold_keys": "ปุ่มเย็น",
    "title__cold_keys_desc_1": "เราไม่เก็บคีย์ส่วนตัวในไมโครโปรเซสเซอร์ของอุปกรณ์ (MCU) แต่ในชิปรักษาความปลอดภัยที่แยกต่างหาก ATECC608A",
    "title__cold_keys_desc_2": "ในทำนองเดียวกัน ไม่ว่าคุณจะใช้กระเป๋าสตางค์ฮาร์ดแวร์ OneKey อย่างไร คีย์ส่วนตัวของคุณจะไม่มีวันแตะอินเทอร์เน็ตตั้งแต่ต้นจนจบ",
    "title__cold_keys_desc_3": "โดยเฉพาะอย่างยิ่ง OneKey ช่วยให้คุณยืนยันและอนุญาตทุกธุรกรรมบนเครือข่าย กระบวนการลงนามเสร็จสิ้นบนอุปกรณ์ของคุณ ไม่ใช่พีซีหรือโทรศัพท์ของคุณ สิ่งนี้จะป้องกันโปรแกรมที่เป็นอันตรายจากการปลอมแปลงหรือหลอกให้คุณดำเนินการที่มีความเสี่ยงสูง: เช่น การส่งสินทรัพย์เข้ารหัสลับไปยังที่อยู่ปลอมแปลงของผู้ร้าย",
    "title__eal6_certification": "การรับรอง EAL6",
    "title__eal6_certification_desc": "กลุ่มผลิตภัณฑ์ OneKey บางกลุ่มผ่านการรับรอง EAL6 แล้ว และเราจะขยายไปยังสายผลิตภัณฑ์ทั้งหมด",
    "title__earn_the_trust_of_top_and_professional_institutions": "ได้รับความไว้วางใจจากสถาบันชั้นนำและเป็นมืออาชีพ",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey ให้การรักษาความปลอดภัยที่ดีที่สุดในระดับเดียวกันสำหรับสินทรัพย์ที่เข้ารหัสโดยไม่กระทบต่อการเข้าถึงและการดำเนินงานในแต่ละวัน อนาคตเป็นสิ่งที่คาดเดาไม่ได้เสมอ และภารกิจของเราคือให้ทุกคนสามารถรักษาทรัพย์สินเข้ารหัสลับของตนให้ปลอดภัย",
    "title__open_source_desc_1": "เราสร้างซอฟต์แวร์ดั้งเดิมและรหัสเฟิร์มแวร์โอเพ่นซอร์สที่ Github ซึ่งทำให้ทุกคนสามารถตรวจสอบและตรวจสอบได้",
    "title__open_source_desc_2": "เราเชื่อว่าการทำเช่นนั้นเท่านั้นที่เราสามารถชี้แจงตัวเองเพื่อให้แน่ใจว่าจริยธรรมของ OneKey ถูกพิจารณาโดยมวลชน",
    "title__professional_choice": "ทางเลือกของมืออาชีพ",
    "title__secure_element": "องค์ประกอบที่ปลอดภัย",
    "title__secure_element_desc_1": "เราสังเกตว่ากระเป๋าเงินบางกระเป๋าเก็บกุญแจส่วนตัวที่มีค่าที่สุดโดยตรงในไมโครโปรเซสเซอร์ (MCU) ซึ่งค่อนข้างน่ากลัว",
    "title__secure_element_desc_2": "ในทางตรงกันข้าม OneKey ใช้องค์ประกอบที่ปลอดภัยเพื่อปกป้องทรัพย์สินเข้ารหัสของคุณ - ATECC608A จาก Microchip อย่างตรงไปตรงมา",
    "title__secure_element_desc_3": "ด้วยการควบคุมการตอบสนอง SHA-256 ที่ออกแบบมาอย่างประณีต เราจึงสามารถใช้มันเพื่อป้องกันการเล่นซ้ำและการดักฟังได้อย่างมีประสิทธิภาพ",
    "title__security_both_hard_and_soft": "ความปลอดภัย,\\n ทั้งแข็งและอ่อน",
    "title__security_both_hard_and_soft_desc": "กระเป๋าเงินฮาร์ดแวร์ที่น่าเชื่อถือและใช้งานง่ายที่สุดในเอเชีย",
    "title__ultrasonic_welding_process": "กระบวนการเชื่อมอัลตราโซนิก",
    "title__ultrasonic_welding_process_desc": "หากมีคนพยายามเข้าไปยุ่งเกี่ยวกับอุปกรณ์และปิดผนึกอีกครั้ง คุณสามารถสังเกตเห็นความแตกต่างที่ชัดเจนและอุปกรณ์จะมองเห็นได้ชัดเจนเมื่อถูกดัดแปลง",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "อะไรทำให้ OneKey ได้รับความไว้วางใจจากสถาบันชั้นนำมืออาชีพ",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey ให้การรักษาความปลอดภัยที่ดีที่สุดในระดับเดียวกันสำหรับสินทรัพย์ที่เข้ารหัสโดยไม่กระทบต่อการเข้าถึงและการดำเนินงานในแต่ละวัน อนาคตเป็นสิ่งที่คาดเดาไม่ได้เสมอ และภารกิจของเราคือให้ทุกคนสามารถรักษาทรัพย์สินเข้ารหัสลับของตนให้ปลอดภัย"
}