{
    "content__bitfish_founder_of_cobo": "@Bitfish, Tagapagtatag ng Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, Tagapagtatag ng Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Core Solidity Developer sa Amber",
    "content__choose_us_1": "<BlackHighlight> Maaaring maging abala ang pamamahala sa mga crypto asset. <\/BlackHighlight> <span> Kahit saan mo itago ang iyong mga crypto—sa mga sentralisadong palitan o sa iyong sarili, hindi matatapos ang iyong mga alalahanin tungkol sa <\/span> <RedHighlight> -iingat, pag-hack o phishing <\/RedHighlight> <span> <\/span> <EmojiFaceWithSpiralEyes \/> <span> Maraming wallet, sa halip na lutasin ang problemang ito, ay ginagawang mas kumplikado ang lahat ng ito <\/span> <RedHighlight> <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> Kaya dapat mong piliin ang <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> . Nagbibigay kami ng <\/span> <BrandHighlight> simple at mahusay <\/BrandHighlight> <span> software wallet pati na rin ang <\/span> <BrandHighlight> walang kapantay at secure <\/BrandHighlight> <span> hardware wallet <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, Co-Founder ng Nervos",
    "content__does_your_wallet_support_storing_nft": "Sinusuportahan ba ng iyong wallet ang pag-iimbak ng NFT?",
    "content__does_your_wallet_support_storing_nft_desc": "OO! Hindi mo lang mase-save, matingnan, at mai-trade ang iyong mga NFT sa ETH, kundi pati na rin sa Polygon, Solana, Near, at Aptos ... at marami pang network. Maaari kang mag-imbak ng mga NFT sa iyong App o itago ang mga ito sa iyong hardware wallet.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "Wala sa akin ang iyong hardware wallet, sa kasong ito, maaari ko rin bang gamitin ang OneKey App?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey Maaaring gamitin ang app bilang isang stand-alone na app, na may suporta para sa mga browser plug-in, mobile, desktop, at mga web platform.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Nagpapatakbo ako ng isang proyekto sa Web3 at gusto kong gumawa ng isang co-branded na produkto sa iyo, paano ko ito gagawin?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey co-branding, bisitahin <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> para sa mga detalye, o makipag-ugnayan sa aming serbisyo sa customer.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Gusto kong magbenta ng wallet para sa iyo, paano ako makakapag-apply ng rebate?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "Mayroon kaming kumpletong sistema ng rebate, bisitahin <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> upang buksan ito mismo, o makipag-ugnayan sa aming serbisyo sa customer.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, Staking Manager ng Binance",
    "content__partner_bixin_ventures": "Kasosyo, Bixin Ventures",
    "content__the_man_say": "Sa nakalipas na ilang taon, ginagamit namin ang <Highlight> OneKey<\/Highlight> para pamahalaan ang mga asset ng lahat ng aming portfolio. Ito ay isang eleganteng wallet na nag-aalis ng bawat panganib at nagbibigay-daan sa amin na ituon ang aming oras sa mga bagay na pinakamahalaga. Lubos na inirerekomenda.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, Austrian economist",
    "content__user_say_0": "Dahil binili ko OneKey pabalik, mahigit isang buwan na ngayon, di ba? Hindi pa ito na-unplug sa computer... <Highlight> Noong binili ko ito hindi ko talaga akalain na magagamit ko ito sa sobrang high frequency. <\/Highlight>",
    "content__user_say_1": "Para sa mga kadahilanang pangkaligtasan, inirerekomenda na magkaroon ng hardware wallet para sa malaking pera na pagmimina. Sa mga salita ng aking kaibigan, <Highlight> pagkatapos lamang magkaroon ng wallet ng hardware ay nararamdaman mo na ang mga barya ay talagang sa iyo. <\/Highlight>",
    "content__user_say_2": "Para sa mga kadahilanang pangkaligtasan, inirerekomenda na magkaroon ng hardware wallet para sa malaking pera na pagmimina. Sa mga salita ng aking kaibigan, <Highlight> pagkatapos lamang magkaroon ng isang hardware wallet ay nararamdaman mo na ang mga barya ay talagang sa iyo. <\/Highlight>",
    "content__user_say_3": "Sa katunayan, ang dahilan ng paggamit ng OneKey ay hindi dapat dahil ito ay isang kilalang produkto, <Highlight> ngunit dahil ito ang pinakamahusay at pinaka-epektibo, naiintindihan ng mga gumamit nito.. <\/Highlight>",
    "content__user_say_4": "Sa wakas nakuha ko ang aking OneKey, at gumagana ito nang kasing ganda ng sinabi ng mga tao. <Highlight> ito ang pinakamahusay na hardware wallet para sa karanasan sa DeFi minero! <\/Highlight>",
    "content__user_say_5": "Pinakamahusay na hardware na nagamit ko, <Highlight> sobrang mataas na kalidad at madaling gamitin. <\/Highlight>",
    "content__user_say_6": "Ang isang freediving instructor na hindi alam kung paano gumawa ng deal ay hindi isang mahusay na magsasaka ng DeFi. Dalhin ang camera at flippers, <Highlight> bunutin ang computer at isaksak ang OneKeywallet at magsimulang mag-harvest. <\/Highlight>",
    "content__user_say_7": "<Highlight> Isang susi upang i-unlock ang pinto ng kalayaan: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Family Office Manager",
    "content__vincent_partner_of_sky9_capital": "@Vincent, Kasosyo ng Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "Anong mga crypto ang sinusuportahan ng iyong wallet?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygon, Avalanche, FTM, Solana, Algorand. Malapit, STC, TRX, Cosmos, Aptos. Sinusuportahan namin ang lahat ng sinusuportahan ng Ledger at lahat ng hindi sinusuportahan ng Ledger. Makikita mo ang lahat ng sinusuportahang network sa <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> at nagdaragdag kami ng mga bagong network bawat linggo.",
    "content__what_makes_onekey_different_1": "Sa nakalipas na ilang taon, pinipino namin ang isang natatanging hanay ng mga tool at pamamaraan upang <Highlight> na bawasan ang pagiging kumplikado at gawing mas madali ang pamamahala ng mga naka-encrypt na asset para sa mga indibidwal at team kaysa sa isang gawaing-bahay. <\/Highlight> OneKey ay pinino at nasubok ang stress ng halos isang milyong user at ito ang gold standard para sa mas simple, mas mahusay na pamamahala ng asset ng crypto.",
    "content__what_makes_onekey_different_2": "Ang <Highlight> OneKey ay ang pinakamadaling solusyon para sa pagpapanatili ng mga crypto asset at NFT, trading, at pagsubaybay sa dynamics ng account. <\/Highlight> Sa halip na pamahalaan ang iba't ibang asset sa iba't ibang desentralisadong platform, magkakaroon ka ng one-stop na solusyon para sa lahat ng iyong pangangailangan sa pamamahala ng crypto asset dito.\\n Ang <Highlight> OneKey ay sadyang idinisenyo upang panatilihing simple ang mga bagay. <\/Highlight> Kaya minsan ang mga user na umaalis para maghanap ng \"mas maraming feature\" ay bumabalik dahil masyadong kumplikado ang ibang mga wallet, at matatag na nakatuon sa paggamit ng aming mga wallet mula noon.\\n Mga nangungunang crypto investor, indibidwal na gumagamit ng giant whale, exchange, kumpanya sa internet, indibidwal na mamumuhunan, gobyerno, relihiyosong organisasyon, charity organization, nonprofit... <Highlight> halos isang milyong user mula sa 166 na bansa sa limang kontinente ang gumagamit OneKey<\/Highlight> , at mayroon kaming mga user mula sa bawat industriya na maiisip mo.\\n Ihinto ang nakakadismaya at hindi mahusay na desentralisasyon at <Highlight> dalhin ang seguridad at kahusayan sa susunod na antas gamit ang one-stop na solusyon ni OneKey<\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "Saan ako makakabili ng iyong hardware wallet?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Maaari mo itong bilhin sa aming opisyal na tindahan, Amazon store at Youzan, bisitahin <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> upang makita ang lahat ng available na tindahan. Sinusuportahan namin ang pagpapadala sa buong mundo.",
    "content__xi_wang": "Xi Wang",
    "title__advanced_on_chain_wallet_app": "Advanced na on-chain wallet app.",
    "title__advanced_on_chain_wallet_app_desc": "Gamitin ang OneKey App nang hiwalay upang iimbak at gamitin ang iyong mga crypto asset sa isang secure at maginhawang paraan. Ang mga asset ng bawat user ay naaangkop na sinigurado at lokal na iniimbak.",
    "title__all_assets_at_a_glance": "Lahat ng asset, sa isang sulyap",
    "title__all_assets_at_a_glance_desc": "<b> Tingnan ang mga asset na pinakamahalaga sa iyo sa isang sulyap. <\/b> Anong mga coin ang available, anong mga NFT ang available, kung magkano ang halaga ng mga ito, ang pagbabago sa halaga ng iyong pangkalahatang mga asset at anumang dynamics ng account, sa simple at organisadong paraan. Ang bawat asset sa iyong account ay maaaring i-click upang makita ang detalyadong data, o binili o ibenta.\\n Para sa mabilis na pag-access, maaari mong i-pin ang mga barya at NFT na pinakamahalaga sa iyo sa itaas ng interface. Kapag sinimulan mong gamitin ang OneKeypara pamahalaan ang mga crypto asset\\n gaganda ang pakiramdam mo araw-araw.",
    "title__all_platforms_covered": "Ang lahat ng mga platform ay sakop",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... Nakuha namin lahat",
    "title__beginner_friendly": "Magiliw sa baguhan",
    "title__beginner_friendly_desc": "Gamitin ang aming mga produkto nang madali kung ikaw ay isang bihasang practitioner o baguhan, kahit na ito ay para sa iyong lola.",
    "title__end_to_end_encryption": "End-to-end na pag-encrypt",
    "title__end_to_end_encryption_desc": "OneKey ng teknolohiya sa pag-encrypt na nangunguna sa industriya upang lokal na iimbak ang iyong impormasyon. Ikaw lang ang makakapag-decrypt ng impormasyong iyon.",
    "title__free_and_open_source": "Libre at open source",
    "title__free_and_open_source_desc": "Maaaring may backdoor o mga virus ang ibang mga crypto wallet. Kami ay ganap na transparent.",
    "title__frequently_asked_questions": "Mga madalas itanong",
    "title__funding_collaboration_super_seamless": "Pagtutulungan sa pagpopondo, sobrang walang putol",
    "title__funding_collaboration_super_seamless_desc": "Minsan hindi ka nag-iisa sa pamamahala ng pera. Mayroon kang mga vault ng pamilya, koponan, o DAO upang pamahalaan, at ito man ay ETH, USDC, o Token ng pamamahala, ang mga crypto asset na ito ay hindi madaling pamahalaan. Kailangan mo ng kakayahang umangkop upang magtakda ng mga pahintulot upang matukoy kung sino at sa ilalim ng anong mga pangyayari ang makaka-access kung gaano karami sa iyong mga asset, at nangangailangan ng pag-apruba mula sa mga partikular na tao.\\n Sa multi-person collaboration panel ni OneKey, madaling makita ang problema sa isang sulyap lang. Ngayon ay maaari mong ihinto ang paghabol sa mga tanong sa Slack o Discord: Sino ang maaaring mag-apruba sa transaksyong ito para sa akin? Paano ako makakakuha ng bagong address kung hindi ko ito kailangan? Sa Family at Team Wallet OneKey, nasa harap mo ang sagot.",
    "title__hardware_plus_very_hardcore": "Hardware plus, napaka-hardcore",
    "title__hardware_plus_very_hardcore_desc": "<b> Isang wallet na may mahusay na software at hardware. <\/b> Madali mong maikonekta ang iyong sikat na Ledger, Trezor hardware wallet sa aming app. Maaari mo ring ikonekta ang OneKey hardware wallet sa daan-daang mga third-party na wallet. Magagamit mo rin ang OneKey hardware wallet dahil Magagamit mo rin ang OneKey hardware wallet bilang backup para sa iyong Coin, Coinbase, Google, Apple, at 1Password, at iba pang sikat na platform bilang isang U2F device. Perpektong sinusuportahan din namin ang FIDO protocol.\\n OneKey ay bihasa sa lahat ng 18 kasanayan.",
    "title__hiring": "Nag-hire kami ng mga self-motivated na tao para sumali sa team.",
    "title__home_hero_1": "Lahat sa isa\\n crypto wallet.",
    "title__home_hero_2": "Pinagkakatiwalaan\\n ng milyun-milyon.",
    "title__home_slogan": "OneKeyay ang pinakamatalinong paraan\\n upang secure, bumili, makipagpalitan at\\n palaguin ang iyong mga crypto asset.",
    "title__intuitive_hardware": "intuitive na hardware",
    "title__intuitive_hardware_desc": "Piliin ang OneKey hardware\\n wallet na tama para sa iyo.",
    "title__need_more_security__no_problem": "Kailangan ng higit pang seguridad? Walang problema.",
    "title__need_more_security__no_problem_desc": "Dinadala ng mga wallet ng hardware ang securitization ng mga digital asset sa ibang antas. Mula sa pisikal na paghihiwalay ng mga hacker hanggang sa pagpigil sa mga Trojan horse at pag-atake ng software. Ang lahat ng mga paglilipat ay dapat na aprubahan ng hardware wallet, kaya hindi mo kailangang mag-alala tungkol sa pagkawala o pagnanakaw ng iyong mobile phone.",
    "title__open_source": "Open source",
    "title__peace_of_mind": "Kapayapaan ng isip",
    "title__peace_of_mind_desc": "'Gumagamit kami ng teknolohiyang nangunguna sa industriya para protektahan ang iyong crypto, ginagawa itong sobrang secure.",
    "title__security_desc": "seguridad,\\n parehong matigas at malambot.",
    "title__simple_yet_secure": "Simple ngunit ligtas",
    "title__simple_yet_secure_desc": "Gamitin ang OneKey App nang mag-isa o kasama ang hardware, na pinapanatili itong simple para sa mga nagsisimula nang hindi nakompromiso ang seguridad.",
    "title__software_and_hardware_better_together": "Software at hardware, mas mahusay na magkasama",
    "title__software_and_hardware_better_together_desc": "Gusto mong maging ligtas at madali sa parehong oras kapag namumuhunan ng cryptos? Maaari kang magkaroon ng pareho dito.",
    "title__start_using_onekey_wallet_today": "Simulan ang paggamit\\n OneKey wallet ngayon.",
    "title__supercharge_great_web3_products": "Magtaas ng magagandang produkto sa Web3.",
    "title__supercharge_great_web3_products_desc": "Tugma sa MetaMask at iba pang mga wallet. Pinagsama rin ang DeFi at Mining.",
    "title__the_hub_for_your_cryptos": "Ang hub para sa iyong cryptos",
    "title__the_hub_for_your_cryptos_desc": "Mamuhunan, mag-trade, subaybayan ang mga DeFi at NFT portfolio, fiat on-off-ramp, at higit pa.",
    "title__the_public_chain_is_the_core_of_onekey": "Ang pampublikong chain ay ang core ng OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Sinusuportahan namin ang lahat ng pampublikong chain na sinusundan mo. <\/b> Ang bawat pampublikong chain ay may sariling mga katangian, at mayroon kaming mga built-in na tool upang matulungan kang subaybayan ang mga asset, Transact sa dApps, pamahalaan ang mga lisensya, at pakinisin ang mga pagkakaiba sa paggamit ng mga ito hangga't maaari. Wala kang pakialam kung nasa Aptos ka man o Ethereum, basta't ginagamit mo ang OneKey, silky smooth lang ito kahit saan. Makikita mo ang lahat ng pampublikong chain na sinusuportahan na namin sa seksyong \"Switch Network\", sinusuportahan namin ang lahat ng pangunahing pampublikong chain, mas marami at mas malakas kaysa sa Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Subaybayan ang mga subscription gamit ang mga notification ng kidlat",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Curious ka ba sa kung anong mga barya ang hawak ng Vitalik? <\/b> At ano ang mga personal na posisyon ng malaking grupo ng mga pinuno ng cryptocurrency at matatalinong tao na sinusundan mo sa Twitter? Ano ang kanilang mga personal na posisyon? Kapag ang isang malaking merkado ay darating, ito ay isang hamon na kumilos nang mas mabilis at gumawa ng higit pa bago ang iba.\\n Tinutulungan ka OneKey malutas ang mga problemang ito, masusubaybayan mo ang mga detalyadong galaw ng lahat sa isang pahina. Kapag nagdagdag ka ng address sa iyong listahan ng subscription, ang kanilang pangalan ay nasa iyong Kanban board; kung magtambangan sila ng mga bagong barya o mag-withdraw mula sa pool, aabisuhan ka.\\n Napakahusay na Push ng Notification Ang malakas na function ng push notification ay ginagawa kang clairvoyant at matalino. Alam mo ang wealth code na hindi alam ng iba, at alam mo ang alam ng iba kanina.",
    "title__trade_at_the_best_price": "Trade sa pinakamagandang presyo",
    "title__trade_at_the_best_price_desc": "Walang problema, hindi mo na kailangang lumipat sa pagitan ng mga palitan. Ligtas na ipagpalit ang iyong mga asset ng crypto sa amin.",
    "title__truly_open_source": "Tunay na open source",
    "title__truly_open_source_desc": "Ang ibig sabihin ng open source ay hindi kami nagtatago ng anumang code at bukas sa inspeksyon ng lahat, na nangangailangan ng lakas ng loob at pangako.",
    "title__trustpilot_score_and_review": "Trustpilot score at pagsusuri",
    "title__ultra_fast_customer_service_response": "Napakabilis na tugon ng customer service",
    "title__ultra_fast_customer_service_response_desc": "Mabilis na tumugon ang aming serbisyo sa customer at mga inhinyero sa iyong mga pangangailangan.",
    "title__we_are_always_on_standby": "Lagi kaming naka-standby",
    "title__we_are_always_on_standby_desc": "Mayroon kaming live na serbisyo sa customer upang matulungan kang malutas ang iyong mga problema. Kung mayroon kang mga tanong na nauugnay sa iyong pagbili at paggamit, mangyaring makipag-ugnay sa amin para sa isang mahusay na tugon.",
    "title__what_makes_onekey_different": "Ano ang pinagkaiba ng <Highlight> OneKey<\/Highlight> ?",
    "title__what_our_users_say": "Kung ano ang sinasabi ng aming mga gumagamit.",
    "title__why_choose_onekey": "Bakit Piliin OneKey?",
    "title__your_choice_is_the_same_as_theirs": "ANG PILI MO AY PAREHONG SA NILA",
    "title__your_crypto_in_your_hands": "Ang iyong crypto, nasa iyong mga kamay",
    "title__your_crypto_in_your_hands_desc": "Hindi iimbak ng OneKey ang iyong mga pribadong key o recovery seed, lahat ng aming hardware at software ay open source."
}