{
    "title__advanced_on_chain_wallet_app": "Advanced na on-chain wallet app.",
    "title__advanced_on_chain_wallet_app_desc": "Gamitin ang OneKey App nang hiwalay upang iimbak at gamitin ang iyong mga crypto asset sa isang secure at maginhawang paraan. Ang mga asset ng bawat user ay naaangkop na sinigurado at lokal na iniimbak.",
    "title__all_platforms_covered": "Ang lahat ng mga platform ay sakop",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave... Nakuha namin lahat",
    "title__end_to_end_encryption": "End-to-end na pag-encrypt",
    "title__end_to_end_encryption_desc": "OneKey ng teknolohiya sa pag-encrypt na nangunguna sa industriya upang lokal na iimbak ang iyong impormasyon. Ikaw lang ang makakapag-decrypt ng impormasyong iyon.",
    "title__free_and_open_source": "Libre at open source",
    "title__free_and_open_source_desc": "Maaaring may backdoor o mga virus ang ibang mga crypto wallet. Kami ay ganap na transparent.",
    "title__hiring": "Nag-hire kami ng mga self-motivated na tao para sumali sa team.",
    "title__home_hero_1": "Lahat sa isa\\n crypto wallet.",
    "title__home_hero_2": "Pinagkakatiwalaan\\n ng milyun-milyon.",
    "title__home_slogan": "OneKey ay ang pinakamatalinong paraan\\n upang secure, bumili, makipagpalitan at\\n palaguin ang iyong mga crypto asset.",
    "title__intuitive_hardware": "intuitive na hardware",
    "title__intuitive_hardware_desc": "Piliin ang OneKey hardware\\n wallet na tama para sa iyo.",
    "title__need_more_security__no_problem": "Kailangan ng higit pang seguridad? Walang problema.",
    "title__need_more_security__no_problem_desc": "Dinadala ng mga wallet ng hardware ang securitization ng mga digital asset sa ibang antas. Mula sa pisikal na paghihiwalay ng mga hacker hanggang sa pagpigil sa mga Trojan horse at pag-atake ng software. Ang lahat ng mga paglilipat ay dapat na aprubahan ng hardware wallet, kaya hindi mo kailangang mag-alala tungkol sa pagkawala o pagnanakaw ng iyong mobile phone.",
    "title__peace_of_mind": "Kapayapaan ng isip",
    "title__peace_of_mind_desc": "'Gumagamit kami ng teknolohiyang nangunguna sa industriya para protektahan ang iyong crypto, ginagawa itong sobrang secure.",
    "title__security": "seguridad",
    "title__security_desc": "seguridad,\\n parehong matigas at malambot.",
    "title__simple_yet_secure": "Simple ngunit ligtas",
    "title__simple_yet_secure_desc": "Gamitin ang OneKey App nang mag-isa o kasama ang hardware, na pinapanatili itong simple para sa mga nagsisimula nang hindi nakompromiso ang seguridad.",
    "title__supercharge_great_web3_products": "Magtaas ng magagandang produkto sa Web3.",
    "title__supercharge_great_web3_products_desc": "Tugma sa MetaMask at iba pang mga wallet. Pinagsama rin ang DeFi at Mining.",
    "title__trade_at_the_best_price": "Trade sa pinakamagandang presyo",
    "title__trade_at_the_best_price_desc": "Walang problema, hindi mo na kailangang lumipat sa pagitan ng mga palitan. Ligtas na ipagpalit ang iyong mga asset ng crypto sa amin.",
    "title__truly_open_source": "Tunay na open source",
    "title__truly_open_source_desc": "Ang ibig sabihin ng open source ay hindi kami nagtatago ng anumang code at bukas sa inspeksyon ng lahat, na nangangailangan ng lakas ng loob at pangako.",
    "title__trustpilot_score_and_review": "Trustpilot score at pagsusuri",
    "title__your_crypto_in_your_hands": "Ang iyong crypto, nasa iyong mga kamay",
    "title__your_crypto_in_your_hands_desc": "Hindi iimbak ng OneKey ang iyong mga pribadong key o recovery seed, lahat ng aming hardware at software ay open source."
}