{
    "content__keytag_features": "Hindi nababasa\\n Lumalaban sa acid at alkali, kemikal na kaagnasan\\n Lumalaban sa matinding mataas at mababang temperatura\\n Hindi mapanghimasok\\n Self-obfuscating encryption",
    "title__aerospace_grade_titanium_alloy_fire_resistance_raised_to_1668": "Aerospace-grade titanium alloy. Ang paglaban sa sunog ay itinaas sa 1668°C*.",
    "title__aerospace_grade_titanium_alloy_fire_resistance_raised_to_1668_desc": "Ang aerospace-grade TC 4 titanium alloy ng KeyTag ay may melting point na 1668 degrees Celsius, pitong beses kaysa sa lata at 2.5 beses kaysa sa aluminyo, na ginagawa itong lumalaban sa karamihan sa mga sitwasyong may mataas na temperatura.\\n *Katumbas ng 3034 degrees Fahrenheit.",
    "title__have_fun_with_the_dot_punching_game": "Magsaya sa larong dot-punching",
    "title__how_to_read": "Paano magbasa",
    "title__how_to_read_desc_1": "Kabuuan ang mga numero sa bawat hilera.",
    "title__how_to_read_desc_2": "Ang kabuuan ng bawat hilera ay nagpapahiwatig ng posisyon ng salita sa listahan ng salita. Tingnan kung ang mga salita ay tumutugma sa mga nasa iyong unang passphrase.",
    "title__how_to_setup": "Paano mag-setup",
    "title__how_to_setup_desc_1": "Ang bawat row ng KeyTag ay kumakatawan sa isang salita.",
    "title__how_to_setup_desc_2": "Hanapin ang bawat salita sa iyong pass sa ibinigay na listahan ng naka-print na salita at butasin ang bawat bilog na puno ng itim.",
    "title__record_24_words_and_2_extra_passphrases": "Magtala ng 24 na salita at 2 karagdagang passphrase",
    "title__record_24_words_and_2_extra_passphrases_desc": "Ang lahat ng mga wallet ay pumipili ng mga tuntunin mula sa BIP39. Ang alpabetikong listahan na ito ay may 2048 na salita. Sa halip na mga titik at salita, matalinong ginagamit ng KeyTag ang kanilang mga lokasyon ng listahan ng salita. Nagdagdag din kami ng dalawang karagdagang puwang para sa mga passphrase.",
    "title__small_the_smallest_of_the_small_incredibly_tiny": "Maliit.\\n Ang pinakamaliit sa maliliit.\\n Napakaliit.",
    "title__small_the_smallest_of_the_small_incredibly_tiny_desc": "14g, 1\/4 ang laki ng isang credit card, dalhin ito kahit saan."
}