{
    "title__ce_and_rohs_certification": "CE at RoHS Certification",
    "title__ce_and_rohs_certification_desc": "Ang panloob na mataas na kalidad na generator ng random na numero ay nakakatugon sa NIST SP 800-90A\/B\/C.",
    "title__cold_keys": "Malamig na mga susi",
    "title__cold_keys_desc_1": "Hindi namin iniimbak ang pribadong key sa iyong device microprocessor (MCU), ngunit sa isang hiwalay na security chip na ATECC608A.",
    "title__cold_keys_desc_2": "Gayundin, kahit paano mo gamitin ang iyong OneKey hardware wallet, hindi kailanman nahawakan ng iyong pribadong key ang internet mula simula hanggang matapos.",
    "title__cold_keys_desc_3": "Sa partikular, tinutulungan ka OneKey na kumpirmahin at pahintulutan ang bawat on-chain na transaksyon, ang proseso ng pag-sign ay ginagawa sa iyong device, hindi sa iyong PC o telepono. Pinipigilan nito ang mga malisyosong programa mula sa panggagaya o panlilinlang sa iyo sa mga operasyong may mataas na peligro: gaya ng pagpapadala ng mga asset ng crypto sa nakatagong address ng isang masamang tao.",
    "title__eal6_certification": "Sertipikasyon ng EAL6",
    "title__eal6_certification_desc": "Ang ilan sa mga linya ng produkto ng OneKey ay nakapasa sa EAL6 Certification, at palawakin namin ito sa buong linya ng produkto.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Kunin ang tiwala ng mga nangungunang at propesyonal na institusyon",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey nagbibigay ng pinakamahusay na seguridad para sa mga naka-encrypt na asset nang hindi nakompromiso ang accessibility at pang-araw-araw na operasyon. Ang hinaharap ay palaging hindi mahuhulaan at ang aming misyon ay upang bigyan ang lahat ng kakayahang panatilihing ligtas ang kanilang mga crypto asset.",
    "title__open_source": "Open source",
    "title__open_source_desc_1": "Ginagawa naming open source ang orihinal na software at firmware code sa Github na ginagawang masuri at ma-verify ito ng sinuman.",
    "title__open_source_desc_2": "Naniniwala kami na sa pamamagitan lamang ng paggawa nito maaari naming linawin ang aming mga sarili upang matiyak na ang etika ni OneKey ay masusuri ng masa.",
    "title__professional_choice": "pagpili ng propesyonal",
    "title__secure_element": "Secure na elemento",
    "title__secure_element_desc_1": "Naobserbahan namin na ang ilang mga wallet ay nag-iimbak ng pinakamahalagang pribadong key nang direkta sa microprocessor (MCU), na medyo nakakatakot.",
    "title__secure_element_desc_2": "Sa kabaligtaran, OneKey ay gumagamit ng Secure Element para protektahan ang iyong mga crypto asset - ang ATECC608A mula sa Microchip, para maging eksakto.",
    "title__secure_element_desc_3": "Gamit ang magandang disenyong SHA-256 na kontrol sa pagtugon, magagamit namin ito upang epektibong maiwasan ang pag-replay at pag-eavesdrop ng mga pag-atake.",
    "title__security_both_hard_and_soft": "seguridad,\\n parehong matigas at malambot.",
    "title__security_both_hard_and_soft_desc": "Ang pinakapinagkakatiwalaan at madaling gamitin na hardware wallet sa Asia.",
    "title__ultrasonic_welding_process": "Proseso ng Ultrasonic Welding",
    "title__ultrasonic_welding_process_desc": "kung may sumubok na pakialaman ang device at i-seal itong muli, mapapansin mo ang isang malinaw na pagkakaiba at ang device ay makikita kapag ito ay pinakialaman.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "What makes OneKey ng top pro institutions",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey nagbibigay ng pinakamahusay na seguridad para sa mga naka-encrypt na asset nang hindi nakompromiso ang accessibility at pang-araw-araw na operasyon. Ang hinaharap ay palaging hindi mahuhulaan at ang aming misyon ay upang bigyan ang lahat ng kakayahang panatilihing ligtas ang kanilang mga crypto asset."
}