{
    "title__advanced_on_chain_wallet_app": "Ứng dụng ví trực tuyến nâng cao.",
    "title__advanced_on_chain_wallet_app_desc": "Sử dụng Ứng dụng OneKey riêng để lưu trữ và sử dụng tài sản tiền điện tử của bạn một cách an toàn và thuận tiện. Tài sản của mỗi người dùng được bảo mật và lưu trữ cục bộ một cách thích hợp.",
    "title__all_platforms_covered": "Tất cả các nền tảng được bảo hiểm",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave ... Chúng tôi nhận tất cả",
    "title__beginner_friendly": "Thân thiện với người mới bắt đầu",
    "title__beginner_friendly_desc": "Sử dụng các sản phẩm của chúng tôi một cách dễ dàng cho dù bạn là một học viên có kinh nghiệm hay một người mới bắt đầu, ngay cả khi nó dành cho bà của bạn.",
    "title__end_to_end_encryption": "Mã hóa end-to-end",
    "title__end_to_end_encryption_desc": "OneKey sử dụng công nghệ mã hóa hàng đầu trong ngành để lưu trữ cục bộ thông tin của bạn. Chỉ bạn mới có thể giải mã thông tin đó.",
    "title__free_and_open_source": "Nguồn mở và miễn phí",
    "title__free_and_open_source_desc": "Các ví tiền điện tử khác có thể có cửa sau hoặc vi rút. Chúng tôi hoàn toàn minh bạch.",
    "title__hiring": "Chúng tôi đang thuê những người năng động để tham gia vào nhóm.",
    "title__home_hero_1": "Tất cả hợp lại thành một\\n ví tiền điện tử.",
    "title__home_hero_2": "Đáng tin cậy\\n bởi hàng triệu.",
    "title__home_slogan": "OneKey là cách thông minh nhất\\n để bảo đảm, mua, trao đổi và\\n phát triển tài sản tiền điện tử của bạn.",
    "title__intuitive_hardware": "phần cứng trực quan",
    "title__intuitive_hardware_desc": "Chọn phần cứng OneKey\\n ví phù hợp với bạn.",
    "title__need_more_security__no_problem": "Cần thêm bảo mật? Không vấn đề gì.",
    "title__need_more_security__no_problem_desc": "Ví phần cứng đưa việc chứng khoán hóa tài sản kỹ thuật số lên một cấp độ khác. Từ cách ly vật lý với tin tặc đến ngăn chặn ngựa Trojan và các cuộc tấn công phần mềm. Tất cả các chuyển khoản phải được chấp thuận bởi ví phần cứng, vì vậy bạn không phải lo lắng về việc mất hoặc đánh cắp điện thoại di động của mình.",
    "title__peace_of_mind": "Yên tâm",
    "title__peace_of_mind_desc": "'Chúng tôi sử dụng công nghệ hàng đầu trong ngành để bảo vệ tiền điện tử của bạn, giúp nó trở nên siêu an toàn.",
    "title__security": "Bảo vệ",
    "title__security_desc": "Bảo vệ,\\n vừa cứng vừa mềm.",
    "title__simple_yet_secure": "Đơn giản nhưng an toàn",
    "title__simple_yet_secure_desc": "Sử dụng ứng dụng OneKey bằng chính nó hoặc bằng phần cứng, đơn giản cho người mới bắt đầu mà không ảnh hưởng đến bảo mật.",
    "title__software_and_hardware_better_together": "Phần mềm và phần cứng, tốt hơn cùng nhau",
    "title__software_and_hardware_better_together_desc": "Bạn muốn an toàn và dễ dàng đồng thời khi đầu tư tiền điện tử? Bạn có thể có cả hai ở đây.",
    "title__start_using_onekey_wallet_today": "Bắt đầu sử dụng\\n OneKey ví hôm nay.",
    "title__supercharge_great_web3_products": "Supercharge các sản phẩm Web3 tuyệt vời.",
    "title__supercharge_great_web3_products_desc": "Tương thích với MetaMask và các ví khác. DeFi và Mining cũng được tích hợp.",
    "title__the_hub_for_your_cryptos": "Trung tâm cho tiền điện tử của bạn",
    "title__the_hub_for_your_cryptos_desc": "Đầu tư, giao dịch, theo dõi danh mục đầu tư DeFi & NFT, fiat on-off-dốc, và thậm chí hơn thế nữa.",
    "title__trade_at_the_best_price": "Giao dịch với giá tốt nhất",
    "title__trade_at_the_best_price_desc": "Miễn phí, bạn sẽ không cần phải chuyển đổi giữa các sàn giao dịch. Giao dịch an toàn tài sản tiền điện tử của bạn với chúng tôi.",
    "title__truly_open_source": "Nguồn mở thực sự",
    "title__truly_open_source_desc": "Mã nguồn mở có nghĩa là chúng tôi không giấu bất kỳ mã nào và luôn sẵn sàng cho mọi người kiểm tra, điều này cần có sự can đảm và cam kết.",
    "title__trustpilot_score_and_review": "Điểm và đánh giá Trustpilot",
    "title__ultra_fast_customer_service_response": "Phản hồi dịch vụ khách hàng cực nhanh",
    "title__ultra_fast_customer_service_response_desc": "Dịch vụ khách hàng và kỹ sư của chúng tôi đáp ứng nhanh chóng nhu cầu của bạn.",
    "title__why_choose_onekey": "Tại sao chọn OneKey ?",
    "title__your_crypto_in_your_hands": "Tiền điện tử của bạn, trong tay bạn",
    "title__your_crypto_in_your_hands_desc": "OneKey sẽ không lưu trữ khóa cá nhân hoặc hạt giống khôi phục của bạn, tất cả phần cứng và phần mềm của chúng tôi đều là mã nguồn mở."
}