{
    "content__bitfish_founder_of_cobo": "@Bitfish, Người sáng lập Cobo",
    "content__chaoji_founder_of_benmo": "@Chaoji, Người sáng lập Benmo",
    "content__charles_jia_core_solidity_developer_at_amber": "@Charles Jia, Nhà phát triển Core Solidity tại Amber",
    "content__choose_us_1": "<BlackHighlight> Quản lý tài sản tiền điện tử có thể là một công việc phức tạp. <\/BlackHighlight> <span> Cho dù bạn giữ tiền điện tử của mình ở đâu — trong các sàn giao dịch tập trung hay cho chính bạn, thì nỗi lo của bạn về <\/span> <RedHighlight> quyền lưu giữ, hack hoặc lừa đảo <\/RedHighlight> <span> không bao giờ chấm dứt <\/span> <EmojiFaceWithSpiralEyes \/> <span> Nhiều ví, thay vì giải quyết vấn đề này, đang làm cho tất cả <\/span> <RedHighlight> trở nên phức tạp hơn <\/RedHighlight> <EmojiExplodingHead \/>",
    "content__choose_us_2": "<span> Đó là lý do tại sao bạn nên chọn <\/span> <OneKeyLogo \/> <BrandHighlight> OneKey <\/BrandHighlight> <span> . Chúng tôi cung cấp các ví phần mềm <\/span> <BrandHighlight> đơn giản và hiệu quả <\/BrandHighlight> <span> cũng như <\/span> <BrandHighlight> không thể cạnh tranh và an toàn <\/BrandHighlight> <span> ví phần cứng <\/span> <EmojiThumbsUp \/>",
    "content__daniel_lv_co_founder_of_nervos": "@Daniel Lv, Đồng sáng lập Nervos",
    "content__does_your_wallet_support_storing_nft": "Ví của bạn có hỗ trợ lưu trữ NFT không?",
    "content__does_your_wallet_support_storing_nft_desc": "VÂNG! Bạn không chỉ có thể lưu, xem và giao dịch NFT của mình trên ETH mà còn trên Polygon, Solana, Near và Aptos ... và nhiều mạng khác. Bạn có thể lưu trữ NFT trên Ứng dụng của mình hoặc giữ chúng trong ví phần cứng của bạn.",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app": "Tôi không có ví phần cứng của bạn, trong trường hợp này, tôi có thể sử dụng ứng dụng OneKey không?",
    "content__i_don_t_have_your_hardware_wallet_in_this_case_can_i_also_use_onekey_app_desc": "OneKey Ứng dụng có thể được sử dụng như một ứng dụng độc lập, hỗ trợ cho các trình cắm của trình duyệt, di động, máy tính để bàn và nền tảng web.",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it": "Tôi đang chạy một dự án Web3 và muốn làm một sản phẩm đồng thương hiệu với bạn, tôi phải làm như thế nào?",
    "content__i_m_running_a_web3_project_and_want_to_do_a_co_branded_product_with_you_how_do_i_do_it_desc": "OneKey hỗ trợ đồng thương hiệu, hãy truy cập <Link to=\"https:\/\/www.onekey.so\/co-branded-partnership\/\"> onekey.so\/co-branded-partnership <\/Link> để chi tiết hoặc liên hệ với dịch vụ khách hàng của chúng tôi.",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate": "Tôi muốn bán ví cho bạn, tôi có thể đăng ký chiết khấu như thế nào?",
    "content__i_want_to_sell_wallets_for_you_how_can_i_apply_for_rebate_desc": "Chúng tôi có hệ thống giảm giá hoàn chỉnh, hãy truy cập <Link to=\"https:\/\/onekey.so\/affiliate-program\"> onekey.so\/affiliate-program <\/Link> để tự mở hoặc liên hệ với dịch vụ khách hàng của chúng tôi.",
    "content__jia_fang_staking_manager_of_binance": "@Jia Fang, Giám đốc cổ phần của Binance",
    "content__partner_bixin_ventures": "Đối tác, Bixin Ventures",
    "content__the_man_say": "Trong vài năm qua, chúng tôi đã sử dụng <Highlight> OneKey<\/Highlight> để quản lý tài sản của tất cả danh mục đầu tư của mình. Đó là một chiếc ví thanh lịch giúp loại bỏ mọi rủi ro và cho phép chúng ta tập trung thời gian vào những thứ quan trọng nhất. Rất khuyến khích.",
    "content__tyler_xiong_austrian_economist": "@Tyler Xiong, nhà kinh tế học người Áo",
    "content__user_say_0": "Kể từ khi tôi mua lại OneKey, bây giờ đã hơn một tháng, phải không? <Highlight> vẫn chưa được rút ra khỏi máy tính ... <\/Highlight>",
    "content__user_say_1": "Vì lý do an toàn, bạn nên có một ví phần cứng để khai thác tiền lớn. Theo lời của người bạn của tôi, <Highlight> chỉ sau khi có một chiếc ví phần cứng, bạn mới cảm thấy rằng những đồng tiền này thực sự là của riêng bạn. <\/Highlight>",
    "content__user_say_2": "Vì lý do an toàn, bạn nên có một ví phần cứng để khai thác tiền lớn. Theo lời của người bạn của tôi, <Highlight> chỉ sau khi có một chiếc ví phần cứng, bạn mới cảm thấy rằng những đồng tiền này thực sự là của riêng bạn. <\/Highlight>",
    "content__user_say_3": "Trên thực tế, lý do sử dụng OneKey không phải vì nó là một sản phẩm nổi tiếng, <Highlight> mà vì nó là tốt nhất và tiết kiệm chi phí nhất, những người đã sử dụng nó đều hiểu .. . <\/Highlight>",
    "content__user_say_4": "Cuối cùng, tôi đã nhận được OneKeycủa mình và nó hoạt động tốt như mọi người nói. <Highlight> nó là ví phần cứng tốt nhất cho trải nghiệm thợ đào DeFi! <\/Highlight>",
    "content__user_say_5": "Phần cứng tốt nhất mà tôi từng sử dụng, <Highlight> chất lượng siêu cao và dễ sử dụng. <\/Highlight>",
    "content__user_say_6": "Một người hướng dẫn thích tự do không biết cách thực hiện thỏa thuận không phải là một nông dân DeFi giỏi. Mang theo máy ảnh và chân chèo, <Highlight> kéo máy tính ra và cắm vào ví OneKeyvà bắt đầu thu hoạch. <\/Highlight>",
    "content__user_say_7": "<Highlight> Chìa khóa để mở cánh cửa tự do: OneKey. <\/Highlight>",
    "content__vicodinxyz_family_office_manager": "@VicodinXYZ, Giám đốc văn phòng gia đình",
    "content__vincent_partner_of_sky9_capital": "@Vincent, Đối tác của Sky9 Capital",
    "content__what_cryptos_do_your_wallet_support": "Ví của bạn hỗ trợ những loại tiền điện tử nào?",
    "content__what_cryptos_do_your_wallet_support_desc": "BTC, ETH, Polygon, Avalanche, FTM, Solana, Algorand. Gần, STC, TRX, Cosmos, Aptos. Chúng tôi hỗ trợ mọi thứ mà Ledger hỗ trợ và mọi thứ mà Ledger không hỗ trợ. Bạn có thể xem tất cả các mạng được hỗ trợ tại <Link to=\"http:\/\/onekey.so\/cryptos\"> onekey.so\/cryptos <\/Link> và chúng tôi sẽ thêm các mạng mới hàng tuần.",
    "content__what_makes_onekey_different_1": "Trong vài năm qua, chúng tôi đã cải tiến một bộ công cụ và phương pháp độc đáo để <Highlight> giảm triệt để độ phức tạp và giúp việc quản lý tài sản mã hóa cho các cá nhân và nhóm dễ dàng hơn là một việc vặt. <\/Highlight> OneKey đã được tinh chỉnh và thử nghiệm căng thẳng bởi gần một triệu người dùng và là tiêu chuẩn vàng để quản lý tài sản tiền điện tử đơn giản hơn, tốt hơn.",
    "content__what_makes_onekey_different_2": "<Highlight> OneKey là giải pháp dễ dàng nhất để giữ tài sản tiền điện tử và NFT, giao dịch và theo dõi động lực tài khoản. <\/Highlight> Thay vì quản lý các tài sản khác nhau trên các nền tảng phi tập trung khác nhau, bạn sẽ có giải pháp một cửa cho tất cả các nhu cầu quản lý tài sản tiền điện tử của mình tại đây.\\n <Highlight> OneKey được thiết kế có chủ ý để giữ mọi thứ đơn giản. <\/Highlight> Đó là lý do tại sao đôi khi người dùng rời đi để tìm kiếm \"nhiều tính năng hơn\" cuối cùng lại quay lại vì các ví khác quá phức tạp và họ cam kết sử dụng ví của chúng tôi kể từ đó.\\n Các nhà đầu tư tiền điện tử hàng đầu, người dùng cá nhân của cá voi khổng lồ, sàn giao dịch, công ty internet, nhà đầu tư cá nhân, chính phủ, tổ chức tôn giáo, tổ chức từ thiện, tổ chức phi lợi nhuận ... <Highlight> gần một triệu người dùng từ 166 quốc gia trên năm châu lục đang sử dụng OneKey<\/Highlight> và chúng tôi có người dùng từ mọi ngành mà bạn có thể tưởng tượng.\\n Loại bỏ sự phân quyền khó chịu và không hiệu quả và <Highlight> nâng tính bảo mật và hiệu quả lên cấp độ tiếp theo với giải pháp một cửa của OneKey<\/Highlight> .",
    "content__where_can_i_buy_your_hardware_wallets": "Tôi có thể mua ví phần cứng của bạn ở đâu?",
    "content__where_can_i_buy_your_hardware_wallets_desc": "Bạn có thể mua nó trên cửa hàng chính thức của chúng tôi, cửa hàng Amazon và Youzan, hãy truy cập <Link to=\"https:\/\/onekey.so\/shop\"> onekey.so\/shop <\/Link> để xem tất cả các cửa hàng có sẵn. Chúng tôi hỗ trợ vận chuyển trên toàn thế giới.",
    "content__xi_wang": "Xi Wang",
    "title__advanced_on_chain_wallet_app": "Ứng dụng ví trực tuyến nâng cao.",
    "title__advanced_on_chain_wallet_app_desc": "Sử dụng Ứng dụng OneKey riêng để lưu trữ và sử dụng tài sản tiền điện tử của bạn một cách an toàn và thuận tiện. Tài sản của mỗi người dùng được bảo mật và lưu trữ cục bộ một cách thích hợp.",
    "title__all_assets_at_a_glance": "Sơ lược về tất cả nội dung",
    "title__all_assets_at_a_glance_desc": "<b> Xem nhanh nội dung bạn quan tâm nhất. <\/b> Có những đồng tiền nào, những NFT nào có sẵn, chúng có giá trị bao nhiêu, sự thay đổi về giá trị của tài sản tổng thể của bạn và bất kỳ động thái nào của tài khoản, một cách đơn giản và có tổ chức. Mọi tài sản trong tài khoản của bạn có thể được nhấp vào để xem dữ liệu chi tiết hoặc mua hoặc bán.\\n Để truy cập nhanh, bạn có thể ghim các đồng tiền và NFT mà bạn quan tâm nhất ở đầu giao diện. Khi bạn bắt đầu sử dụng OneKey để quản lý tài sản tiền điện tử\\n bạn sẽ cảm thấy tốt hơn mỗi ngày.",
    "title__all_platforms_covered": "Tất cả các nền tảng được bảo hiểm",
    "title__all_platforms_covered_desc": "iOS, macOS, Android, Windows, Linux, Chrome, Firefox, Edge, Brave ... Chúng tôi nhận tất cả",
    "title__beginner_friendly": "Thân thiện với người mới bắt đầu",
    "title__beginner_friendly_desc": "Sử dụng các sản phẩm của chúng tôi một cách dễ dàng cho dù bạn là một học viên có kinh nghiệm hay một người mới bắt đầu, ngay cả khi nó dành cho bà của bạn.",
    "title__end_to_end_encryption": "Mã hóa end-to-end",
    "title__end_to_end_encryption_desc": "OneKey sử dụng công nghệ mã hóa hàng đầu trong ngành để lưu trữ cục bộ thông tin của bạn. Chỉ bạn mới có thể giải mã thông tin đó.",
    "title__free_and_open_source": "Nguồn mở và miễn phí",
    "title__free_and_open_source_desc": "Các ví tiền điện tử khác có thể có cửa sau hoặc vi rút. Chúng tôi hoàn toàn minh bạch.",
    "title__frequently_asked_questions": "Các câu hỏi thường gặp",
    "title__funding_collaboration_super_seamless": "Hợp tác tài trợ, siêu liền mạch",
    "title__funding_collaboration_super_seamless_desc": "Đôi khi bạn không đơn độc trong việc quản lý tiền bạc. Bạn có gia đình, nhóm hoặc kho DAO để quản lý và cho dù đó là ETH, USDC hay Token quản trị, thì những tài sản tiền điện tử này không dễ quản lý. Bạn cần có sự linh hoạt để đặt quyền để xác định ai và trong những trường hợp nào có thể truy cập vào lượng tài sản của bạn và yêu cầu sự chấp thuận của những người cụ thể.\\n Với bảng điều khiển cộng tác nhiều người của OneKey, thật dễ dàng để nhận ra vấn đề chỉ bằng một cái nhìn. Bây giờ Bạn có thể ngừng theo đuổi các câu hỏi trên Slack hoặc Discord: Ai có thể chấp thuận giao dịch này cho tôi? Làm cách nào để lấy địa chỉ mới khi tôi không cần? Với Ví dành cho gia đình và nhóm của OneKey, câu trả lời đang ở ngay trước mắt bạn.",
    "title__hardware_plus_very_hardcore": "Phần cứng cộng, rất khó",
    "title__hardware_plus_very_hardcore_desc": "<b> Một chiếc ví với phần mềm và phần cứng tuyệt vời. <\/b> Bạn có thể dễ dàng kết nối ví phần cứng Ledger, Trezor phổ biến của mình với ứng dụng của chúng tôi. Bạn cũng có thể kết nối ví phần cứng OneKey với hàng trăm ví của bên thứ ba. Bạn cũng có thể sử dụng ví phần cứng OneKey vì Bạn cũng có thể sử dụng ví phần cứng OneKey làm bản sao lưu cho Coin, Coinbase, Google, Apple và 1Password cũng như các nền tảng phổ biến khác như một thiết bị U2F. Chúng tôi cũng hỗ trợ hoàn hảo giao thức FIDO.\\n OneKey thành thạo tất cả 18 kỹ năng.",
    "title__hiring": "Chúng tôi đang thuê những người năng động để tham gia vào nhóm.",
    "title__home_hero_1": "Tất cả hợp lại thành một\\n ví tiền điện tử.",
    "title__home_hero_2": "Đáng tin cậy\\n bởi hàng triệu.",
    "title__home_slogan": "OneKeylà cách thông minh nhất\\n để bảo đảm, mua, trao đổi và\\n phát triển tài sản tiền điện tử của bạn.",
    "title__intuitive_hardware": "phần cứng trực quan",
    "title__intuitive_hardware_desc": "Chọn phần cứng OneKey\\n ví phù hợp với bạn.",
    "title__need_more_security__no_problem": "Cần thêm bảo mật? Không vấn đề gì.",
    "title__need_more_security__no_problem_desc": "Ví phần cứng đưa việc chứng khoán hóa tài sản kỹ thuật số lên một cấp độ khác. Từ cách ly vật lý với tin tặc đến ngăn chặn ngựa Trojan và các cuộc tấn công phần mềm. Tất cả các chuyển khoản phải được chấp thuận bởi ví phần cứng, vì vậy bạn không phải lo lắng về việc mất hoặc đánh cắp điện thoại di động của mình.",
    "title__open_source": "Mã nguồn mở",
    "title__peace_of_mind": "Yên tâm",
    "title__peace_of_mind_desc": "'Chúng tôi sử dụng công nghệ hàng đầu trong ngành để bảo vệ tiền điện tử của bạn, giúp nó trở nên siêu an toàn.",
    "title__security_desc": "Bảo vệ,\\n vừa cứng vừa mềm.",
    "title__simple_yet_secure": "Đơn giản nhưng an toàn",
    "title__simple_yet_secure_desc": "Sử dụng ứng dụng OneKey bằng chính nó hoặc bằng phần cứng, đơn giản cho người mới bắt đầu mà không ảnh hưởng đến bảo mật.",
    "title__software_and_hardware_better_together": "Phần mềm và phần cứng, tốt hơn cùng nhau",
    "title__software_and_hardware_better_together_desc": "Bạn muốn an toàn và dễ dàng đồng thời khi đầu tư tiền điện tử? Bạn có thể có cả hai ở đây.",
    "title__start_using_onekey_wallet_today": "Bắt đầu sử dụng\\nOneKey ví hôm nay.",
    "title__supercharge_great_web3_products": "Supercharge các sản phẩm Web3 tuyệt vời.",
    "title__supercharge_great_web3_products_desc": "Tương thích với MetaMask và các ví khác. DeFi và Mining cũng được tích hợp.",
    "title__the_hub_for_your_cryptos": "Trung tâm cho tiền điện tử của bạn",
    "title__the_hub_for_your_cryptos_desc": "Đầu tư, giao dịch, theo dõi danh mục đầu tư DeFi & NFT, fiat on-off-dốc, và thậm chí hơn thế nữa.",
    "title__the_public_chain_is_the_core_of_onekey": "Chuỗi công khai là cốt lõi của OneKey",
    "title__the_public_chain_is_the_core_of_onekey_desc": "<b> Chúng tôi hỗ trợ tất cả các chuỗi công khai mà bạn theo dõi. <\/b> Mỗi chuỗi công khai có các đặc điểm riêng và chúng tôi có các công cụ tích hợp để giúp bạn theo dõi nội dung, Giao dịch với dApp, quản lý giấy phép và giải quyết những khác biệt trong việc sử dụng chúng càng nhiều càng tốt. Bạn không cần quan tâm đến việc bạn đang sử dụng Aptos hay Ethereum, miễn là bạn đang sử dụng OneKey, nó sẽ mượt mà ở mọi nơi. Bạn có thể xem tất cả các chuỗi công khai mà chúng tôi đã hỗ trợ trong phần \"Mạng chuyển mạch\", chúng tôi hỗ trợ tất cả các chuỗi công khai chính, nhiều hơn và mạnh hơn Ledger.",
    "title__track_subscriptions_with_lightning_notifications": "Theo dõi đăng ký bằng thông báo chớp nhoáng",
    "title__track_subscriptions_with_lightning_notifications_desc": "<b> Bạn có tò mò về những đồng tiền mà Vitalik nắm giữ không? <\/b> Và vị trí cá nhân của một nhóm lớn các nhà lãnh đạo tiền điện tử và những người thông minh mà bạn theo dõi trên Twitter là gì? Vị trí cá nhân của họ là gì? Khi một thị trường lớn sắp đến, thật khó để hành động nhanh hơn và kiếm được nhiều tiền hơn trước khi những người khác làm.\\n OneKey giúp bạn giải quyết những vấn đề này, bạn có thể theo dõi chuyển động chi tiết của mọi người trên một trang. Khi bạn thêm một địa chỉ vào danh sách đăng ký của mình, tên của họ sẽ có trên bảng Kanban của bạn; cho dù họ phục kích các đồng tiền mới hoặc rút khỏi nhóm, bạn sẽ được thông báo.\\n Đẩy thông báo mạnh mẽ Chức năng thông báo đẩy mạnh mẽ giúp bạn sáng suốt và thông minh. Bạn biết mã giàu có mà người khác không biết, và bạn biết những gì người khác biết sớm hơn.",
    "title__trade_at_the_best_price": "Giao dịch với giá tốt nhất",
    "title__trade_at_the_best_price_desc": "Miễn phí, bạn sẽ không cần phải chuyển đổi giữa các sàn giao dịch. Giao dịch an toàn tài sản tiền điện tử của bạn với chúng tôi.",
    "title__truly_open_source": "Nguồn mở thực sự",
    "title__truly_open_source_desc": "Mã nguồn mở có nghĩa là chúng tôi không giấu bất kỳ mã nào và luôn sẵn sàng cho mọi người kiểm tra, điều này cần có sự can đảm và cam kết.",
    "title__trustpilot_score_and_review": "Điểm và đánh giá Trustpilot",
    "title__ultra_fast_customer_service_response": "Phản hồi dịch vụ khách hàng cực nhanh",
    "title__ultra_fast_customer_service_response_desc": "Dịch vụ khách hàng và kỹ sư của chúng tôi đáp ứng nhanh chóng nhu cầu của bạn.",
    "title__we_are_always_on_standby": "Chúng tôi luôn ở chế độ chờ",
    "title__we_are_always_on_standby_desc": "Chúng tôi có dịch vụ khách hàng trực tiếp để giúp bạn giải quyết vấn đề của mình. Nếu bạn có thắc mắc liên quan đến việc mua và sử dụng, vui lòng liên hệ với chúng tôi để được giải đáp hiệu quả.",
    "title__what_makes_onekey_different": "Điều gì làm cho <Highlight> OneKey<\/Highlight> khác biệt?",
    "title__what_our_users_say": "Người dùng của chúng tôi nói gì.",
    "title__why_choose_onekey": "Tại sao chọn OneKey?",
    "title__your_choice_is_the_same_as_theirs": "SỰ LỰA CHỌN CỦA BẠN CŨNG LÀ SỰ LỰA CHỌN CỦA CHÚNG",
    "title__your_crypto_in_your_hands": "Tiền điện tử của bạn, trong tay bạn",
    "title__your_crypto_in_your_hands_desc": "OneKey sẽ không lưu trữ khóa cá nhân hoặc hạt giống khôi phục của bạn, tất cả phần cứng và phần mềm của chúng tôi đều là mã nguồn mở."
}