{
    "title__ce_and_rohs_certification": "Chứng nhận CE và RoHS",
    "title__ce_and_rohs_certification_desc": "Bộ tạo số ngẫu nhiên chất lượng cao bên trong của nó đáp ứng NIST SP 800-90A \/ B \/ C.",
    "title__cold_keys": "Phím lạnh",
    "title__cold_keys_desc_1": "Chúng tôi không lưu trữ khóa cá nhân trong bộ vi xử lý thiết bị của bạn (MCU), mà trong một chip bảo mật riêng ATECC608A.",
    "title__cold_keys_desc_2": "Tương tự như vậy, bất kể bạn sử dụng ví phần cứng OneKey như thế nào, khóa riêng của bạn không bao giờ chạm vào internet từ đầu đến cuối.",
    "title__cold_keys_desc_3": "Cụ thể, OneKey giúp bạn xác nhận và ủy quyền mọi giao dịch trực tuyến, quá trình ký được thực hiện trên thiết bị của bạn, không phải PC hoặc điện thoại của bạn. Điều này ngăn chặn các chương trình độc hại giả mạo hoặc lừa bạn thực hiện các hoạt động rủi ro cao: chẳng hạn như gửi tài sản tiền điện tử đến địa chỉ giả dạng của kẻ xấu.",
    "title__eal6_certification": "Chứng nhận EAL6",
    "title__eal6_certification_desc": "Một số dòng sản phẩm OneKey đã đạt Chứng nhận EAL6 và chúng tôi sẽ mở rộng nó cho toàn bộ dòng sản phẩm.",
    "title__earn_the_trust_of_top_and_professional_institutions": "Nhận được sự tin tưởng của các tổ chức hàng đầu và chuyên nghiệp",
    "title__earn_the_trust_of_top_and_professional_institutions_desc": "OneKey cung cấp bảo mật tốt nhất trong lớp cho các tài sản được mã hóa mà không ảnh hưởng đến khả năng truy cập và hoạt động hàng ngày. Tương lai luôn không thể đoán trước và nhiệm vụ của chúng tôi là cung cấp cho mọi người khả năng giữ an toàn cho tài sản tiền điện tử của họ.",
    "title__open_source_desc_1": "Chúng tôi tạo mã phần mềm và phần mềm gốc tại Github, giúp bất kỳ ai cũng có thể kiểm tra và xác minh nó.",
    "title__open_source_desc_2": "Chúng tôi tin rằng chỉ khi làm như vậy, chúng tôi mới có thể tự làm sáng tỏ bản thân để đảm bảo rằng đạo đức của OneKey được công chúng xem xét kỹ lưỡng.",
    "title__professional_choice": "sự lựa chọn của chuyên gia",
    "title__secure_element": "Yếu tố an toàn",
    "title__secure_element_desc_1": "Chúng tôi đã quan sát thấy rằng một số ví lưu trữ các khóa cá nhân có giá trị nhất trực tiếp trong bộ vi xử lý (MCU), điều này khá đáng sợ.",
    "title__secure_element_desc_2": "Ngược lại, OneKey sử dụng Yếu tố bảo mật để bảo vệ tài sản tiền điện tử của bạn - chính xác là ATECC608A khỏi Microchip.",
    "title__secure_element_desc_3": "Với điều khiển phản hồi SHA-256 được thiết kế tinh xảo, chúng ta có thể sử dụng nó để ngăn chặn hiệu quả các cuộc tấn công nghe trộm và phát lại.",
    "title__security_both_hard_and_soft": "Bảo vệ,\\n vừa cứng vừa mềm.",
    "title__security_both_hard_and_soft_desc": "Ví phần cứng dễ sử dụng và đáng tin cậy nhất Châu Á.",
    "title__ultrasonic_welding_process": "Quy trình hàn siêu âm",
    "title__ultrasonic_welding_process_desc": "nếu ai đó cố gắng giả mạo thiết bị và niêm phong lại thiết bị, bạn có thể nhận thấy sự khác biệt rõ ràng và thiết bị được nhận biết rõ ràng khi nó bị giả mạo.",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions": "Điều gì tạo nên OneKey Kiếm được sự tin tưởng của các tổ chức chuyên nghiệp hàng đầu",
    "title__what_makes_onekey_earn_the_trust_of_top_pro_institutions_desc": "OneKey cung cấp bảo mật tốt nhất trong lớp cho các tài sản được mã hóa mà không ảnh hưởng đến khả năng truy cập và hoạt động hàng ngày. Tương lai luôn không thể đoán trước và nhiệm vụ của chúng tôi là cung cấp cho mọi người khả năng giữ an toàn cho tài sản tiền điện tử của họ."
}